Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Turn the About Me On/Off
id_id: Aktifkan dan Nonaktifkan Tentang Saya Section

source: Turn the Adblock auto detector notification On and Off
id_id: Aktifkan dan nonaktifkan notifikasi pendeteksi otomatis Adblock

source: Turn the DayTime Messages (Good Morning, Afternoon, Evening) On and Off
id_id: Aktifkan Atau Nonaktifkan Pesan DayTime (Selamat Pagi, Siang, Sore) Di Beranda

source: Turn the Education info On/Off
id_id: Aktifkan Atau Nonaktifkan Sekolah Section

source: Turn the Last Seen On and Off
id_id: Aktifkan Atau Nonaktifkan Terakhir Terlihat Module

source: Turn the Location info On/Off
id_id: Aktifkan Atau Nonaktifkan Lokasi

source: Turn the OneSignal push notification On and Off
id_id: Aktifkan Atau Nonaktifkan Onesignal Push Notifikasi

source: Turn the Relationship Status On/Off
id_id: Aktifkan Atau Nonaktifkan Status Berhubungan

source: Turn the Seen Status On and Off
id_id: Aktifkan Atau Nonaktifkan Dilihat Module

source: Turn the Social Links On/Off
id_id: Aktifkan Atau Nonaktifkan Social Link

source: Turn the Typing Status On and Off
id_id: Nyalakan dan Matikan Status Mengetik Module

source: Turn the Website On/Off
id_id: Hidupkan dan Matikan Website

source: Turn the Work info On/Off
id_id: Hidupkan dan Matikan Status Kerja Section

source: Turn the audio call system On and Off
id_id: Nyalakan dan Matikan sistem panggilan audio

source: Turn the blogs On and Off
id_id: Aktifkan dan Nonaktifkan blog

source: Turn the browser notifications On and Off
id_id: Aktifkan Atau Nonaktifkan notifikasi browser

source: Turn the chat system On and Off
id_id: Aktifkan Atau Nonaktifkan Obrolan

source: Turn the colored posts On and Off
id_id: Aktifkan Atau Nonaktifkan Colored Postingan

source: Turn the contact us page On and Off
id_id: Aktifkan Atau Nonaktifkan Halaman Hubungi Kami

source: Turn the cookie consent notification On and Off
id_id: Aktifkan Atau Nonaktifkan Persetujuan Cookies

source: Turn the customization On and Off
id_id: Aktifkan Atau Nonaktifkan Kostumisasi Tema

source: Turn the developers apps On and Off
id_id: Aktifkan Atau Nonaktifkan Halaman Developer

source: Turn the discover posts On and Off
id_id: Aktifkan Atau Nonaktifkan Temukan Postingan

source: Turn the entire website On and Off
id_id: Aktifkan Atau Nonaktifkan Semua Kolom Website

source: Turn the events On and Off
id_id: Aktifkan Atau Nonaktifkan Acara Module

source: Turn the feelings and activity posts On and Off
id_id: Aktifkan Atau Nonaktifkan Perasaan dan Aktifitas

source: Turn the forums On and Off
id_id: Aktifkan Atau Nonaktifkan Forum Module

source: Turn the funding On and Off
id_id: Aktifkan Atau Nonaktifkan Pendanaan Module

source: Turn the games On and Off
id_id: Aktifkan Atau Nonaktifkan Game Module

source: Turn the gif posts On and Off
id_id: Aktifkan Atau Nonaktifkan GIF

source: Turn the groups On and Off
id_id: Aktifkan Atau Nonaktifkan Grup Module

source: Turn the jobs On and Off
id_id: Aktifkan Atau Nonaktifkan Pekerjaan Module

source: Turn the live stream system On and Off
id_id: Aktifkan dan Matikan sistem Live Streaming

source: Turn the marketplace On and Off
id_id: Aktifkan Atau Nonaktifkan Marketplace Module

source: Turn the memories On and Off
id_id: Aktifkan Atau Nonaktifkan Kenangan Module

source: Turn the movies On and Off
id_id: Aktifkan Atau Nonaktifkan Movie Module

source: Turn the noty notifications On and Off
id_id: Aktifkan Atau Nonaktifkan Notifikasi Noty

source: Turn the offers On and Off
id_id: Aktifkan Atau Nonaktifkan Penawaran Module

source: Turn the pages On and Off
id_id: Aktifkan Atau Nonaktifkan Halaman Module

source: Turn the poll posts On and Off
id_id: Aktifkan Atau Nonaktifkan Pendapat (POLLS)

source: Turn the popular posts On and Off
id_id: Aktifkan Atau Nonaktifkan Postingan Populer Module

source: Turn the post Geolocation On and Off
id_id: Aktifkan Atau Nonaktifkan Geolokasi

source: Turn the post translation On and Off
id_id: Aktifkan Atau Nonaktifkan Translator

source: Turn the profile visit notification On and Off
id_id: Aktifkan Atau Nonaktifkan Notifikasi Kunjungi Profil Module

source: Turn the save live stream videos On and Off
id_id: Aktifkan dan Nonaktifkan simpan video streaming langsung

source: Turn the share plugin On and Off
id_id: Aktifkan Atau Nonaktifkan Bagikan Module

source: Turn the social media share for posts On and Off
id_id: Nyalakan dan matikan berbagi media sosial untuk posting

source: Turn the stories On and Off
id_id: Aktifkan Atau Nonaktifkan Cerita Modul Di Beranda dan Profil

source: Turn the transfer money between users On and Off
id_id: Hidupkan dan matikan transfer Buddy Coin antar pengguna

source: Turn the trending hashtags feature On and Off
id_id: Aktifkan dan Nonaktifkan fitur Trending Hastagh Module

source: Turn the verification requests from users & pages On and Off
id_id: Aktifkan dan Nonaktifkan permintaan verifikasi dari pengguna & halaman

source: Turn the video call system On and Off
id_id: Hidupkan dan Matikan sistem panggilan video Module

source: Turn the voice notes in chat On and Off
id_id: Nyalakan dan Matikan Voice Note di obrolan

source: Turn the voice notes in comments On and Off
id_id: Nyalakan dan Matikan Voice Note di Komentar

source: Turn the voice notes in posts On and Off
id_id: Nyalakan dan Matikan Voice Note di Kiriman

source: Turn the wallet On and Off
id_id: Hidupkan dan Matikan Buddy dompet

source: Twitter Profile URL
id_id: Twitter URL

source: Two-Factor Authentication can't be enabled till you enter your phone number
id_id: Otentikasi Dua Faktor tidak dapat diaktifkan sampai Anda memverifikasi nomor telepon Anda

source: Two-Factor Authentication can't be enabled till you verify your email address
id_id: Otentikasi Dua Faktor tidak dapat diaktifkan sampai Anda memverifikasi alamat email Anda

source: Two-Factor Authentication can't be enabled till you verify your phone number
id_id: Otentikasi Dua Faktor tidak dapat diaktifkan sampai Anda memverifikasi nomor telepon Anda

source: Two-factor authentication SMS could not be sent
id_id: SMS otentikasi dua faktor tidak dapat dikirim

source: Two-factor authentication email could not be sent
id_id: Email otentikasi dua faktor tidak dapat dikirim

source: Two-factor authentication key
id_id: Kunci otentikasi dua faktor

source: Two-factor authentication required
id_id: Otentikasi dua faktor diperlukan

source: Type
id_id: Tipe

source: Typing
id_id: Mengetik

source: Typing Status Enabled
id_id: Status Mengetik Diaktifkan

source: UNSUBSCRIBE
id_id: BERHENTI BERLANGGANAN

source: Unable to determine device type
id_id: Tidak dapat menentukan jenis perangkat

source: Unblock
id_id: Buka Blokiran

source: Unblock Notifications
id_id: Buka Blokiran Notifikasi

source: Unblock User
id_id: Daftar Blokir Pengguna

source: Unboost
id_id: Batalkan Boosting

source: Unboost Post
id_id: Batalkan Boosting Kiriman

source: Undo
id_id: Ulangi

source: Unfollow
id_id: Batal mengikuti

source: Unlike
id_id: Batal Suka

source: Unpin Post
id_id: Batal Sematkan Postingan

source: Unsave Post
id_id: Batal Simpan Postingan

source: Update
id_id: Perbaharui

source: Update Info
id_id: Perbaharui Info

source: Update your info
id_id: Perbaharui Info anda

source: Updated
id_id: Sudah Diperbaharui

source: Upgrade Now
id_id: Upgrade Sekarang

source: Upgrade Package
id_id: Upgrade Packages

source: Upgrade to Pro
id_id: Upgrade ke pro

source: Upload Audio
id_id: Unggah Audio

source: Upload Error
id_id: Unggah Error

source: Upload File
id_id: Unggah File

source: Upload Photos
id_id: Unggah Foto

source: Upload Video
id_id: Unggah Video

source: Upload your photo
id_id: Unggah Foto Anda

source: Upload your watermark icon (PNG is recommended)
id_id: Unggah ikon watermark Anda (disarankan PNG)

source: Uploaded
id_id: Sedabg Mengunggah

source: Uploaded Successfully
id_id: Berhasil di Unggah

source: Uploads
id_id: Unggah

source: Uploads Directory
id_id: Direktori Unggah

source: Uploads Settings
id_id: Unggah Pengaturan

source: Use the default
id_id: Jadikan Default

source: Used
id_id: Telah Digunakan

source: User Earn Money When
id_id: Pengguna dapat mendapatkan Buddy Coin Saat

source: User Email
id_id: Email Pengguna

source: User First Name
id_id: Nama Depan Pengguna

source: User Gender
id_id: Jenis Kelamin Pengguna

source: User Group
id_id: Grup Pengguna

source: User Last Name
id_id: Nama Terakhir Pengguna

source: User Phone
id_id: Telpon Pengguna

source: User Profile
id_id: Profil Pengguna

source: User Status Enabled
id_id: Status Pengguna diaktifkan

source: User info have been updated
id_id: Info pengguna telah diperbarui

source: User must fill the field
id_id: Pengguna harus mengisi kolom

source: User/Page
id_id: Pengguna/Halaman

source: Users
id_id: User

source: Users Ads
id_id: Iklan Pengguna

source: Users Can Buy Packages From Wallet Balance
id_id: Pengguna Dapat Membeli Paket Dari Saldo Buddy Coin

source: Users Can Change Mode
id_id: Pengguna Dapat Mengubah Mode

source: Users Can Transfer Earned Money To Wallet
id_id: Pengguna Dapat Mentransfer Uang yang Diperoleh Ke Buddy Coin

source: Users Can Withdraw Earned Money
id_id: Pengguna Dapat Menarik Buddy Coin yang Diperoleh

source: Users Can Withdraw Money From Wallet
id_id: Pengguna Dapat Menarik Buddy Coin Dari Buddy Wallet

source: Users Directory
id_id: Direktori Pengguna

source: Users can publish posts on their friends walls
id_id: Pengguna dapat mempublikasikan posting di timeline teman mereka

source: Users can send withdrawal requests via any of these methods
id_id: Pengguna dapat mengirim permintaan penarikan melalui salah satu metode ini

source: Users who activated their account
id_id: Pengguna yang mengaktifkan akunnya

source: Users who did not activat their account
id_id: Pengguna yang tidak mengaktifkan akunnya

source: Users who did not login from 1 month
id_id: Pengguna yang tidak masuk dari 1 bulan

source: Users who did not login from 1 week
id_id: Pengguna yang tidak masuk dari 1 minggu

source: Users who did not login from 1 year
id_id: Pengguna yang tidak masuk dari 1 tahun

source: Users who did not login from 3 months
id_id: Pengguna yang tidak masuk dari 1 bulan

source: Users who did not login from 6 months
id_id: Pengguna yang tidak masuk dari 6 bulan

source: Users who did not login from 9 months
id_id: Pengguna yang tidak masuk dari 9 bulan

source: Valid web address must be a-z0-9_.
id_id: Alamat web yang valid harus a-z0-9_.

source: Value Length
id_id: Nilai Panjang

source: Verification
id_id: Verifikasi

source: Verification Badge Enabled
id_id: Badge Verifikasi Diaktifkan

source: Verification Code
id_id: Kode Verifikasi

source: Verification Documents
id_id: Verifikasi Dokumen

source: Verification Requests
id_id: Permintaan Verifikasi

source: Verified
id_id: Diverifikasi

source: Verified Page
id_id: Verifikasi Halaman

source: Verified Pages
id_id: Verifikasi Halaman

source: Verified User
id_id: Verifikasi Pengguna

source: Verified Users
id_id: Verifikasi Pengguna

source: Verified badge
id_id: Badge terverifikasi

source: Verify
id_id: Verifikasi

source: Vertical offset in pixels
id_id: Offset vertikal dalam piksel

source: Video Call Enabled
id_id: Panggilan Video diaktifkan

source: Video Upload
id_id: Unggah Video

source: Video extensions
id_id: Ekstensi Video

source: Video uploaded successfully
id_id: Video berhasil diunggah

source: Videos
id_id: Vídeos

source: View
id_id: Lihat

source: View Candidates
id_id: Lihat Kandidat

source: View Comment
id_id: Lihat Komentar

source: View Event
id_id: Lihat Acara

source: View Group
id_id: Lihat Grup

source: View Page
id_id: Lihat Halaman

source: View Post
id_id: Lihat Kiriman

source: View Profile
id_id: Lihat Profil

source: View Reply
id_id: Lihat Balasan

source: View Thread
id_id: Lihat Topik

source: View previous comments
id_id: Lihat Komentar Sebelumnya

source: View previous replies
id_id: Lihat Balasan Sebelumnya

source: Views
id_id: Dilihat

source: Vkontakte Profile URL
id_id: Vkontakte URL

source: Voice Message
id_id: Suara Pesan

source: Voice Notes
id_id: Voice Note

source: Voice Notes in Comments
id_id: Voice Note di komentar

source: Voice Notes in Posts
id_id: Voice Note di kiriman

source: Voice note recorded successfully
id_id: Voice Note berhasil direkam

source: Volunteer
id_id: Sukarelawan

source: Wall Posts
id_id: Timeline

source: Wallet
id_id: Buddy Dompet

source: Wallet Balance
id_id: Saldo Buddy Coin

source: Wallet Credit
id_id: Kredit Buddy Dompet

source: Wallet Enabled
id_id: Buddy Dompet Aktifkan

source: Wallet Payments
id_id: Pembayaran Buddy Dompet

source: Wallet Settings
id_id: Pengaturan Buddy Dompet

source: Wallet System
id_id: Buddy Dompet Sistem

source: Wallet Transactions
id_id: Transaksi Buddy Coin

source: Wallet Withdrawal
id_id: Penarikan Buddy Dompet

source: Wants to have audio call with you
id_id: Ingin menelpon kepada Anda

source: Wants to have video call with you
id_id: Ingin menelpon video call kepada Anda

source: Warning
id_id: Peringatan

source: Watch
id_id: Tonton

source: Watching
id_id: Sedang Menonton

source: Watching movies always fun, Watch with the people who share your interests
id_id: Menonton film selalu menyenangkan, Tonton dengan orang-orang yang memiliki minat yang sama

source: We hope you are enjoying your evening
id_id: Kami harap Anda menikmati malam Anda

source: We sent you an email with a six-digit confirmation code. Enter it below to continue to reset your password
id_id: Kami mengirimi Anda email dengan kode konfirmasi enam digit. Masukkan di bawah ini untuk melanjutkan mengatur ulang kata sandi Anda

source: We sent your code to
id_id: Kami mengirim kode Anda ke

source: We're sorry, but the application you're trying to use doesn't exist or has been disabled
id_id: Maaf, tetapi aplikasi yang Anda coba gunakan tidak ada atau telah dinonaktifkan

source: Web Address
id_id: Alamat Website

source: Website Description
id_id: Deskripsi Website

source: Website Keywords
id_id: Keywords untuk Website Anda

source: Website Notifications
id_id: Notifikasi Website

source: Website Title
id_id: Jurul Website

source: Website link must start with http:// or https://
id_id: Tautan situs web harus dimulai dengan http:// atau https://

source: Week
id_id: Minggu

source: Welcome
id_id: Selamat Datang

source: Welcome to
id_id: Selamat Datang di

source: What are you attending?
id_id: Apa yang Anda hadiri?

source: What are you celebrating?
id_id: Apa yang kamu rayakan?

source: What are you doing?
id_id: Apa yang anda lakukan?

source: What are you drinking?
id_id: Apa yang anda minum?

source: What are you eating?
id_id: Apa yang anda makan?

source: What are you listening to?
id_id: Apa yang anda dengarkan?

source: What are you looking for?
id_id: Apa yang anda cari?

source: What are you playing?
id_id: Apa yang anda Mainkan?

source: What are you reading?
id_id: Apa yang anda baca?

source: What are you watching?
id_id: Apa yang anda Tonton?

source: What is on your mind? #Hashtag.. @Mention.. Link..
id_id: Apa yang Anda pikirkan? #Hashtag.. @Mention.. Link..

source: What you want to do
id_id: Apa yang ingin Anda lakukan

source: What's Going On?
id_id: Apa yang sedang terjadi?

source: When a user creates a new account, select which groups you want to auto join
id_id: Saat pengguna membuat akun baru, pilih grup mana yang ingin Anda ikuti secara otomatis

source: When a user creates a new account, select which pages you want to auto like
id_id: Saat pengguna membuat akun baru, pilih halaman mana yang ingin Anda ikuti secara otomatis

source: When a user creates a new account, select which users you want to auto follow
id_id: Saat pengguna membuat akun baru, pilih nama admin yang ingin Anda ikuti secara otomatis

source: When a user creates a new account, select which users you want to auto friend (following included)
id_id: Saat pengguna membuat akun baru, pilih pengguna mana yang ingin Anda jadikan teman otomatis (termasuk mengikuti )

source: Where are you going?
id_id: Kemana anda ingin pergi?

source: Where are you?
id_id: Dimana anda?

source: Where did you work?
id_id: Dimana anda bekerja

source: Where you want to use this field for user profile, page, group or event
id_id: Di mana Anda ingin menggunakan bidang ini untuk profil pengguna, halaman, grup, atau acara

source: Who Can Add Stories
id_id: Siapa yang Dapat Menambahkan Cerita

source: Who Can Add Threads/Replies
id_id: Siapa yang Dapat Menambahkan Thread/Balasan

source: Who Can Create Ads
id_id: Siapa yang Dapat Membuat Iklan

source: Who Can Create Events
id_id: Siapa yang Dapat Membuat Acara

source: Who Can Create Groups
id_id: Siapa yang Dapat Membuat Grup

source: Who Can Create Pages
id_id: Siapa yang Dapat Membuat Halaman

source: Who Can Go Live
id_id: Siapa yang Dapat Streaming ?

source: Who Can Play Games
id_id: Siapa yang Dapat bermain game?

source: Who Can Raise Funding
id_id: Siapa yang Dapat Menggalang Dana

source: Who Can Sell Products
id_id: Siapa yang Dapat Menjual Produk

source: Who Can Start Audio Call
id_id: Siapa yang Dapat Memulai Panggilan Audio

source: Who Can Start Video Call
id_id: Siapa yang Dapat Memulai Panggilan Video

source: Who Can Watch Movies
id_id: Siapa yang Bisa Menonton Film

source: Who Can Write Articles
id_id: Siapa yang Bisa Menulis Artikel

source: Who can poke you
id_id: Siapa yang Dapat mencolek anda

source: Who can post on your wall
id_id: Siapa yang Dapat mengirimkan kiriman ke timeline anda

source: Who can see your
id_id: siapa yang bisa melihat

source: Who can send you gifts
id_id: Siapa yang bisa mengirimi Anda hadiah?

source: Widget info have been updated
id_id: Info widget telah diperbarui

source: Widowed
id_id: Janda

source: Will receive your
id_id: Akan menerima Anda

source: Withdraw Affiliates Credit
id_id: Tarik Kredit Afiliasi

source: Withdraw Funding Credit
id_id: Tarik Kredit Pendanaan

source: Withdraw Points Credit
id_id: Tarik Kredit Buddy Poin

source: Withdrawal History
id_id: Sejarah Penarikan

source: Withdrawal Request
id_id: Permintaan Penarikan

source: Words to be censored, separated by a comma (,)
id_id: Kata-kata yang akan disensor, dipisahkan dengan koma (,)

source: Work
id_id: Kerja

source: Work Info
id_id: Informasi Pekerjaan

source: Work Place
id_id: Tempat Kerja

source: Work Title
id_id: Jabatan

source: Work Website
id_id: Situs Website Kerja

source: Worried
id_id: Khawatir

source: Write Article
id_id: Tulis Artikel

source: Write New Article
id_id: Tulis Artikel Baru

source: Write New Thread
id_id: Tulis Thread Baru

source: Write a Reply
id_id: Tulis balasan

source: Write a comment
id_id: Tuliskan Komentar

source: Write a message
id_id: Tulis pesan

source: Write it on your heart that every day is the best day in the year
id_id: Tulis di hatimu bahwa setiap hari adalah hari terbaik dalam setahun

source: Year
id_id: Tahun

source: Yes
id_id: Ya

source: You already applied for this job before
id_id: Anda sudah melamar pekerjaan ini sebelumnya

source: You already invited this email before
id_id: Anda sudah mengundang email ini sebelumnya

source: You already invited this phone number before
id_id: Anda sudah mengundang nomor telepon ini sebelumnya

source: You already subscribed to this package, Please select different package
id_id: Anda sudah berlangganan paket ini, Silahkan pilih paket lain

source: You are live now
id_id: Anda Sedang Live Sekarang

source: You are not authorized to do this
id_id: Anda tidak berwenang untuk melakukan ini

source: You are not authorized to view this
id_id: Anda tidak diizinkan untuk melihat ini

source: You are offline now
id_id: Anda sedang offline sekarang

source: You are ready to Go Live now
id_id: Anda siap untuk Go Live sekarang

source: You are subscribed to notifications
id_id: Anda berlangganan notifikasi

source: You aren't allowed to message
id_id: Anda tidak diizinkan untuk mengirim pesan

source: You can access this as your account is system admin account!
id_id: Anda dapat mengakses ini karena akun Anda adalah akun admin sistem!

source: You can add, edit or delete currencies from
id_id: Anda dapat menambah, mengedit, atau menghapus mata uang dari

source: You can advertise for a URL or one of your pages, groups or events
id_id: Anda dapat mengiklankan URL atau salah satu halaman, grup, atau acara Anda

source: You can change the
id_id: Anda dapat mengubah

source: You can download all of it at once, or you can select only the types of information you want
id_id: Anda dapat mengunduh semuanya sekaligus, atau Anda hanya dapat memilih jenis informasi yang Anda inginkan

source: You can find backups in
id_id: Anda dapat menemukan cadangan di

source: You can not change the group of this user
id_id: Anda tidak dapat mengubah grup pengguna ini

source: You can not connect to this user
id_id: Anda tidak dapat terhubung ke pengguna ini

source: You can not delete admin/morderator accounts
id_id: Anda tidak dapat menghapus akun admin/morderator

source: You can not disable wallet as long as Ads system enabled, Disable it first
id_id: Anda tidak dapat menonaktifkan Buddy Dompet selama sistem Iklan diaktifkan, Nonaktifkan terlebih dahulu

source: You can not do this with anonymous post
id_id: Anda tidak dapat melakukan ini dengan posting anonim

source: You can not remove group super admin
id_id: Anda tidak dapat menghapus admin super grup

source: You can not remove page super admin
id_id: Anda tidak dapat menghapus super admin digrup

source: You can not set the forum as a section to itself
id_id: Anda tidak dapat mengatur forum sebagai bagian untuk dirinya sendiri

source: You can retrive user info like this
id_id: Anda dapat mengambil info pengguna seperti ini

source: You can transfer your money to your
id_id: Anda dapat mentransfer buddy coin Anda ke

source: You can visit your CoinPayments account to see the transactions in more details
id_id: Anda dapat mengunjungi akun CoinPayments Anda untuk melihat transaksi lebih detail

source: You can withdraw your money
id_id: Anda dapat menarik Buddy Coin Anda

source: You can't add a thread to a main section
id_id: Anda tidak dapat menambahkan Thread ke bagian utama

source: You can't boost a post from a group or event
id_id: Anda tidak dapat memboosting postingan dari grup atau acara

source: You can't poke this user
id_id: Anda tidak dapat mencolek pengguna ini

source: You can't send a gift to this user
id_id: Anda tidak dapat mengirim hadiah ke orang ini

source: You can't send money to this user!
id_id: Anda tidak dapat mengirim Buddy Coin ke pengguna ini!

source: You can't send money to yourself!
id_id: Anda tidak dapat mengirim Buddy Coin pada diri anda

source: You can't upload files larger than
id_id: Anda tidak dapat mengunggah file yang lebih besar dari

source: You can't use
id_id: Anda tidak dapat menggunakan

source: You do not have the permission to view this content
id_id: Anda tidak memiliki izin untuk melihat konten ini

source: You don't have the permission to do this
id_id: Anda tidak memiliki izin untuk melakukan ini

source: You don't have the right permission to access this
id_id: Anda tidak memiliki izin untuk mengakses ini

source: You have
id_id: Anda Dapat

source: You have already blocked this user before!
id_id: Anda telah memblokir orang ini sebelumnya!

source: You have already poked this user before!
id_id: Anda telah mencolek orang ini ini sebelumnya!

source: You have already reported this before!
id_id: Anda telah melaporkan ini sebelumnya!

source: You have an active call already
id_id: Anda sudah memiliki panggilan aktif

source: You have blocked notifications
id_id: Anda telah memblokir notifikasi
