Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: You have pending verification request already!
id_id: Anda sudah memiliki permintaan verifikasi yang tertunda!

source: You have reached the maximum limit of comments/hour, please try again later
id_id: Anda telah mencapai batas maksimum komentar/jam, silakan coba lagi nanti

source: You have reached the maximum limit of posts/hour, please try again later
id_id: Anda telah mencapai batas maksimum posting/jam, silakan coba lagi nanti

source: You have reached the maximum number of account for your IP
id_id: Anda telah mencapai jumlah akun maksimum untuk IP Anda

source: You have reached the maximum number of invitations per day
id_id: Anda telah mencapai jumlah maksimum undangan per hari

source: You have to enter a valid URL for your ads
id_id: Anda harus memasukkan URL yang valid untuk iklan Anda

source: You have to enter the App description
id_id: Anda harus memasukkan deskripsi Aplikasi

source: You have to enter the App domain
id_id: Anda harus memasukkan Domain Aplikasi

source: You have to enter the App icon
id_id: Anda harus memasukkan ikon untuk Aplikasi

source: You have to enter the App name
id_id: Anda harus memasukkan nama untuk Aplikasi

source: You have to enter the App redirect URL
id_id: Anda harus memasukkan URL pengalihan aplikasi

source: You have to enter the announcement HTML code
id_id: Anda dapat memasukkan kode HTML pengumuman

source: You have to enter the announcement end date
id_id: Anda harus memasukkan tanggal akhir pengumuman

source: You have to enter the announcement name
id_id: Anda harus memasukkan nama pengumuman

source: You have to enter the announcement start date
id_id: Anda harus memasukkan tanggal mulai pengumuman

source: You have to enter the app description
id_id: Anda harus memasukkan deskripsi aplikasi

source: You have to enter the app domain
id_id: Anda harus memasukkan Domain Aplikasi

source: You have to enter the app icon
id_id: Anda harus memasukkan ikon untuk Aplikasi

source: You have to enter the app name
id_id: Anda harus memasukkan nama untuk Aplikasi

source: You have to enter the app redirect URL
id_id: Anda harus memasukkan URL pengalihan aplikasi

source: You have to enter the campaign end date
id_id: Anda harus memasukkan tanggal akhir kampanye

source: You have to enter the campaign start date
id_id: Anda harus memasukkan tanggal mulai kampanye

source: You have to enter the campaign title
id_id: Anda harus memasukkan judul kampanye

source: You have to enter the event end date
id_id: Anda harus memasukkan tanggal akhir acara

source: You have to enter the event start date
id_id: Anda harus memasukkan tanggal mulai acara

source: You have to enter the field label
id_id: Anda harus memasukkan pada field label

source: You have to enter the package name
id_id: Anda harus memasukkan nama Packages

source: You have to enter the select options
id_id: Anda harus memasukkan opsi pilih

source: You have to enter title for the movie
id_id: Anda harus memasukkan judul untuk film

source: You have to enter valid amount
id_id: Anda harus memasukkan jumlah yang valid

source: You have to enter valid boost pages number
id_id: Anda harus memasukkan nomor halaman boost yang valid

source: You have to enter valid boost posts number
id_id: Anda harus memasukkan nomor Kiriman boost yang valid

source: You have to enter valid field length
id_id: Anda harus memasukkan panjang bidang yang valid

source: You have to enter valid field order
id_id: Anda harus memasukkan pesanan bidang yang valid

source: You have to enter valid package price
id_id: Anda harus memasukkan harga paket yang valid

source: You have to enter valid period number
id_id: Anda harus memasukkan nomor periode yang valid

source: You have to enter your password to continue
id_id: Anda harus memasukkan kata sandi Anda untuk melanjutkan

source: You have to select a gift to send
id_id: Anda harus memilih hadiah untuk dikirim

source: You have to select a valid ads placement
id_id: Anda harus memilih penempatan iklan yang valid

source: You have to select a valid ads type
id_id: Anda harus memilih jenis iklan yang valid

source: You have to select a valid bidding
id_id: Anda harus memilih penawaran yang valid

source: You have to select a valid field for value
id_id: Anda harus memilih bidang yang valid untuk nilai

source: You have to select a valid gender
id_id: Você precisa selecionar um gênero válidoav

source: You have to select a valid pattern type
id_id: Anda harus memilih jenis pola yang valid

source: You have to select a valid place
id_id: Anda harus memilih tempat yang valid

source: You have to select a valid relationship
id_id: Anda harus memilih hubungan yang valid

source: You have to select a valid source for the movie
id_id: Anda harus memilih sumber yang valid untuk film

source: You have to select a valid type
id_id: Anda harus memilih jenis yang valid

source: You have to select genre for the movie
id_id: Anda harus memilih genre untuk film

source: You have to select one for your events for your ads
id_id: Anda harus memilih satu untuk acara Anda untuk iklan Anda

source: You have to select one for your groups for your ads
id_id: Anda harus memilih satu untuk grup Anda untuk iklan Anda

source: You have to select one for your pages for your ads
id_id: Anda harus memilih satu untuk halaman Anda untuk iklan Anda

source: You have to select the color 1
id_id: Anda harus memilih warna 1

source: You have to select the color 2
id_id: Anda harus memilih warna 2

source: You have to select the text color
id_id: Anda harus memilih warna teks

source: You have to upload an image for your ads
id_id: Anda harus mengunggah gambar untuk iklan Anda

source: You have to upload the background image
id_id: Anda harus mengunggah gambar latar belakang

source: You haved poked
id_id: Anda telah mencolek

source: You last backup
id_id: Cadangan terakhir Anda

source: You must enable one method at least, either payments withdrawal requests or wallet transfer
id_id: Anda harus mengaktifkan setidaknya satu metode, baik permintaan penarikan pembayaran atau transfer Buddy Coin

source: You must enter
id_id: Anda harus memasukkan

source: You must enter a name for your event
id_id: Anda harus memasukkan judul untuk acara Anda

source: You must enter a name for your group
id_id: Anda harus memasukkan judul untuk grup Anda

source: You must enter a title for your article
id_id: Anda harus memasukkan judul untuk arikel Anda

source: You must enter a title for your page
id_id: Anda harus memasukkan judul untuk halaman Anda

source: You must enter a title for your thread
id_id: Anda harus memasukkan judul untuk Thread Anda

source: You must enter a username for your page
id_id: Anda harus memasukkan nama pengguna untuk halaman Anda

source: You must enter a web address for your group
id_id: Anda harus memasukkan alamat web untuk grup Anda

source: You must enter first name
id_id: Anda harus memasukkan nama depan

source: You must enter last name
id_id: Anda harus memasukkan nama belakang

source: You must enter some text for your article
id_id: Anda harus memasukkan beberapa teks untuk artikel Anda

source: You must enter some text for your reply
id_id: Anda harus memasukkan beberapa teks untuk balasan Anda

source: You must enter some text for your thread
id_id: Anda harus memasukkan beberapa teks untuk Thread Anda

source: You must enter the email subject
id_id: Anda harus memasukkan subjek email

source: You must enter the message subject
id_id: Anda harus memasukkan subjek pesan

source: You must enter the notification message
id_id: Anda harus memasukkan pesan notifikasi

source: You must enter the notification url
id_id: Anda harus memasukkan url notifikasi

source: You must enter valid amount of money
id_id: Anda harus memasukkan jumlah buddy coin yang valid

source: You must enter valid amount of points
id_id: Anda harus memasukkan jumlah poin yang valid

source: You must enter valid budget
id_id: Anda harus memasukkan anggaran yang valid

source: You must enter valid number for how many users you want to generate
id_id: Anda harus memasukkan nomor yang valid untuk berapa banyak pengguna yang ingin Anda hasilkan

source: You must fill in all of the fields
id_id: Anda harus mengisi semua field

source: You must read and agree to our terms and privacy policy
id_id: Anda harus membaca dan menyetujui syarat dan kebijakan privasi kami

source: You must search for a user to send money to
id_id: Anda harus mencari pengguna untuk mengirim buddy coin ke

source: You must select
id_id: Anda harus memilih

source: You must select a valid privacy for your event
id_id: Anda harus memilih privasi yang valid untuk acara Anda

source: You must select a valid privacy for your group
id_id: Anda harus memilih privasi yang valid untuk grup Anda

source: You must select one withdrawal payment method at least
id_id: Anda harus memilih setidaknya satu metode pembayaran penarikan

source: You must select valid category for your App
id_id: Anda harus memilih kategori yang valid untuk Aplikasi Anda

source: You must select valid category for your article
id_id: Anda harus memilih kategori yang valid untuk Artikel Anda

source: You must select valid category for your event
id_id: Anda harus memilih kategori yang valid untuk Acara Anda

source: You must select valid category for your group
id_id: Anda harus memilih kategori yang valid untuk Grup Anda

source: You must select valid category for your page
id_id: Anda harus memilih kategori yang valid untuk Halaman Anda

source: You must select valid country
id_id: Anda harus memilih negara yang valid

source: You must sign in to see this page
id_id: Anda harus masuk untuk melihat halaman ini.

source: You must upload sticker image
id_id: Anda harus mengunggah gambar stiker

source: You need to
id_id: Anda Perlu

source: You need to download Google Authenticator app for
id_id: Anda perlu mengunduh aplikasi Google Authenticator untuk

source: You need to enter Test Phone Number
id_id: Anda harus memasukkan Nomor Telepon Tes

source: You need to enter your current password for security check
id_id: Anda harus memasukkan kata sandi Anda saat ini untuk pemeriksaan keamanan

source: You reached the maximum number of boosted pages! Upgrade your package to get more
id_id: Anda mencapai jumlah maksimum Boosting Halaman! Upgrade Packages Anda untuk mendapatkan lebih banyak

source: You reached the maximum number of boosted posts! Upgrade your package to get more
id_id: Anda mencapai jumlah maksimum Boosting Kiriman! Upgrade Packages Anda untuk mendapatkan lebih banyak

source: You will be paid when
id_id: Anda akan dibayar ketika

source: You will need to create a new App
id_id: Anda harus membuat Aplikasi baru

source: You will need to make the payments from your Paypal, Skrill, Bank Account... etc
id_id: Anda harus melakukan pembayaran dari Rekening Bank Anda... dll

source: You will not receive notifications again
id_id: Anda tidak akan menerima notifikasi lagi

source: You won't see posts from
id_id: Anda tidak akan melihat postingan dari

source: You've asked us to require a 6-digit login code when anyone tries to access your account from a new device or browser
id_id: Anda telah meminta kami untuk meminta kode login 6 digit ketika ada yang mencoba mengakses akun Anda dari perangkat atau browser baru

source: YouTube Profile URL
id_id: URL Profil YouTube

source: Your
id_id: Anda

source: Your Affiliate Balance
id_id: Saldo Afiliasi Anda

source: Your Affiliates Credit
id_id: Kredit Afiliasi Anda

source: Your Amazon S3 Access Key ID
id_id: Amazon S3 Access Key ID Anda

source: Your Amazon S3 Access Key Secret
id_id: Amazon S3 Access Key Secret Anda

source: Your Amazon S3 bucket name
id_id: Amazon S3 bucket name Anda

source: Your Amazon S3 bucket region
id_id: Amazon S3 bucket region Anda

source: Your App Name
id_id: Nama Apps Anda

source: Your App Redirect URL (example: https://www.domain.com/test.php)
id_id: URL Pengalihan Aplikasi Anda (contoh: https://buddyshare.net/test.php)

source: Your App description is more than 200 characters
id_id: Deskripsi Aplikasi Anda lebih dari 200 karakter

source: Your App domain (example: www.domain.com)
id_id: Domain Aplikasi Anda (contoh: www.domain.com)

source: Your Balance
id_id: Saldo Anda

source: Your Bank Account Country
id_id: Negara Bank Anda

source: Your Bank Account Name
id_id: Nama Bank

source: Your Bank Account Number
id_id: Nomor Rekening Anda

source: Your Bank Account Routing Code or SWIFT Code
id_id: Kode Perutean Rekening Bank Anda atau Kode SWIFT

source: Your Bank Name
id_id: Nama Bank Anda

source: Your Cloud Vision API Key
id_id: Cloud Vision API Key Anda

source: Your CoinPayments transaction complete successfully
id_id: Transaksi CoinPayments Anda berhasil diselesaikan

source: Your Credit
id_id: Coin Anda

source: Your DigitalOcean Access Key ID
id_id: DigitalOcean Access Key ID Anda

source: Your DigitalOcean Access Key Secret
id_id: DigitalOcean Access Key Secret Anda

source: Your DigitalOcean space name
id_id: DigitalOcean Space name Anda

source: Your DigitalOcean space region
id_id: DigitalOcean space region Anda

source: Your Events
id_id: Acara Anda

source: Your Experience
id_id: Pengalamanmu

source: Your Followers
id_id: Pengikut Anda

source: Your Followings
id_id: Orang Yang Mengikuti Anda

source: Your Friends
id_id: Teman Anda

source: Your Funding Balance
id_id: Saldo Pendanaan Anda

source: Your Funding Credit
id_id: Saldo Pendanaan Anda

source: Your Games
id_id: Game Anda

source: Your Groups
id_id: Grup Anda

source: Your IP has been blocked
id_id: IP Anda telah diblokir

source: Your Information
id_id: Informasi Anda

source: Your Likes
id_id: Yang Anda Suka

source: Your Money Balance
id_id: Saldo Buddy Coin Anda

source: Your New Password
id_id: Kata Sandi Baru Anda

source: Your Notifications
id_id: Notifikasi Anda

source: Your Pages
id_id: Halaman Anda

source: Your Photo
id_id: Foto anda

source: Your Points Balance
id_id: Saldo Buddy Poin Anda

source: Your Points Credit
id_id: Buddy Poin Anda

source: Your Sessions
id_id: Sesi Login Anda

source: Your account already activated!
id_id: Akun Anda sudah diaktifkan!

source: Your account currently locked out, Please try again later!
id_id: Akun Anda saat ini terkunci, Silakan coba lagi nanti!

source: Your account has been blocked
id_id: Akun Anda telah diblokir

source: Your account is already verified if you changed your name you will lose the verification badge
id_id: Akun Anda sudah diverifikasi jika Anda mengubah nama Anda, Anda akan kehilangan lencana verifikasi

source: Your account is already verified if you changed your username you will lose the verification badge
id_id: Akun Anda sudah diverifikasi jika Anda mengubah nama pengguna Anda, Anda akan kehilangan lencana verifikasi

source: Your account is connected to
id_id: Pengaturan akun Anda telah diperbarui

source: Your account settings has been updated
id_id: Pengaturan akun Anda telah diperbarui

source: Your affiliate link is
id_id: Tautan afiliasi Anda adalah

source: Your application has been submitted successfully
id_id: Aplikasi Anda telah berhasil dikirim

source: Your balance is less than the minimum withdrawal request amount
id_id: Saldo Anda kurang dari jumlah permintaan penarikan minimum

source: Your balance is less than the requested amount
id_id: Saldo Anda kurang dari jumlah yang diminta

source: Your browser does not support HTML5 audio
id_id: Browser Anda tidak mendukung audio HTML5

source: Your current password is incorrect
id_id: Kata sandi Anda saat ini salah

source: Your current server datetime is
id_id: Tanggal waktu server Anda saat ini adalah

source: Your current wallet balance is
id_id: Buddy Coin Anda saat ini adalah

source: Your current wallet credit is
id_id: Buddy Coin Anda saat ini adalah

source: Your daily points limit is
id_id: Batas poin harian Anda adalah

source: Your daily points limit will be reset after 24 hours from your last valid earned action (post, comment, reaction)
id_id: Batas poin harian Anda akan diatur ulang setelah 24 jam dari tindakan valid terakhir yang Anda peroleh (posting, komentar, reaksi)

source: Your email could not be sent. Please try again later
id_id: Email Anda tidak dapat dikirim. Silakan coba lagi nanti

source: Your email has been changed
id_id: Email Anda telah diubah

source: Your events
id_id: Acara Anda

source: Your file is ready to download
id_id: File Anda siap diunduh

source: Your first name contains invalid characters
id_id: Nama depan Anda mengandung karakter yang tidak valid

source: Your first name must be at least
id_id: Nama depan Anda setidaknya harus

source: Your gift has been sent successfully
id_id: Hadiah Anda telah berhasil dikirim

source: Your groups
id_id: Grup Anda

source: Your have reached the maximum limit of Friends (
id_id: Anda telah mencapai batas maksimum Teman (

source: Your info has been updated
id_id: Info Anda telah diperbarui

source: Your invitation code is
id_id: Kode undangan Anda adalah

source: Your invitation email has been sent
id_id: Email undangan Anda telah terkirim

source: Your invitation has been sent
id_id: Undangan Anda telah terkirim

source: Your last name contains invalid characters
id_id: Nama belakang Anda mengandung karakter yang tidak valid

source: Your last name must be at least
id_id: Nama belakang Anda setidaknya harus

source: Your message characters length is over the allowed limit
id_id: Panjang karakter pesan Anda melebihi batas yang diizinkan

source: Your message has been sent! Thanks a lot and will be back to you soon
id_id: Pesan Anda telah dikirim! Terima kasih banyak dan akan segera menghubungi Anda kembali

source: Your notifications settings have been updated
id_id: Pengaturan notifikasi Anda telah diperbarui

source: Your password has been changed you can login now
id_id: Kata sandi Anda telah diubah, Anda dapat masuk sekarang

source: Your password has been updated
id_id: Kata sandi Anda telah diperbarui

source: Your password must be at least 6 characters long. Please try another
id_id: Kata sandi Anda setidaknya harus terdiri dari 6 karakter. Silakan coba yang lain

source: Your passwords do not match
id_id: Kata Sandi anda tidak sama

source: Your passwords do not match. Please try another
id_id: Kata Sandi anda tidak sama. Silakan coba yang lain

source: Your payment is pending
id_id: Pembayaran Anda tertunda

source: Your phone already verified
id_id: Ponsel Anda sudah diverifikasi

source: Your phone has been changed
id_id: Ponsel Anda telah diubah

source: Your phone number i.e +1234567890
id_id: Nomor telepon Anda yaitu +1234567890

source: Your phone number to test the SMS service i.e +12344567890
id_id: Nomor telepon Anda untuk menguji layanan SMS yaitu +12344567890

source: Your posts
id_id: Postingan Anda

source: Your privacy settings have been updated
id_id: Pengaturan privasi Anda telah diperbarui

source: Your profile info has been updated
id_id: Info profil Anda telah diperbarui

source: Your profile info has have been updated
id_id: Info profil Anda telah diperbarui

source: Your report has been submitted
id_id: Laporan Anda telah dikirim

source: Your request has been sent successfully and will be processed in the background
id_id: Permintaan Anda telah berhasil dikirim dan akan diproses di latar belakang

source: Your request has been successfully sent, we will notify you once it's approved
id_id: Permintaan Anda telah berhasil dikirim, kami akan memberi tahu Anda setelah disetujui

source: Your server max upload size
id_id: Ukuran unggahan maksimum server Anda

source: Your session hash has been broken, Please contact Sngine's support!
id_id: Hash sesi Anda telah rusak, Silakan hubungi dukungan Buddyshare Engine!

source: Your two-factor authentication settings have been updated
id_id: Pengaturan otentikasi dua faktor Anda telah diperbarui

source: Your verification request has been declined by the admin
id_id: Permintaan verifikasi Anda telah ditolak oleh admin

source: Your verification request is still awaiting admin approval
id_id: Permintaan verifikasi Anda masih menunggu persetujuan admin

source: Your withdrawal request has been sent
id_id: Permintaan penarikan Anda telah dikirim

source: Zip Code
id_id: Kode Pos

source: accepted your friend request
id_id: menerima permintaan pertemanan Anda

source: accepted your request to join
id_id: menerima permintaan Anda untuk bergabung

source: added a file
id_id: menambahkan file

source: added a photo
id_id: menambahkan foto

source: added a poll
id_id: menambahkan polling

source: added a video
id_id: menambahkan sebuah video

source: added an audio
id_id: menambahkan audio

source: added new article
id_id: menambahkan artikel baru

source: added new job
id_id: menambahkan pekerjaan baru

source: added new offer
id_id: menambahkan penawaran baru

source: added new product for sale
id_id: menambahkan produk baru untuk dijual

source: added you as admin to
id_id: menambahkan kamu sebagai admin ke

source: added you to
id_id: menambahkan kamu ke

source: and allowed extensions are
id_id: dan ekstensi yang diizinkan adalah

source: applied to your job
id_id: melamar pekerjaan Anda

source: as username
id_id: sebagai nama pengguna

source: as web address
id_id: sebagai alamat website

source: as well as a password
id_id: serta kata sandi

source: asked to join your group
id_id: diminta untuk bergabung dengan grup Anda

source: at
id_id: di

source: basic info
id_id: Info dasar

source: belongs to an existing account
id_id: milik akun yang sudah ada

source: belongs to an existing group
id_id: milik grup yang sudah ada

source: belongs to an existing page
id_id: milik halaman yang sudah ada

source: belongs to an existing static page
id_id: milik halaman statis yang sudah ada

source: birthdate
id_id: tanggal lahir

source: commented on your photo
id_id: mengomentari foto anda

source: commented on your post
id_id: mengomentari postingan anda

source: doesn't belong to any account
id_id: bukan milik akun manapun

source: doesn't have admins
id_id: tidak memiliki admin

source: doesn't have albums
id_id: tidak memiliki album

source: doesn't have followers
id_id: tidak memiliki pengikut

source: doesn't have followings
id_id: tidak memiliki orang yang diikuti

source: doesn't have friends
id_id: tidak mempunyai teman

source: doesn't have members
id_id: tidak memiliki anggota

source: doesn't have photos
id_id: tidak memiliki foto

source: education info
id_id: Info Pendidikan

source: explore
id_id: eksplorasi

source: fake users accounts generated successfully
id_id: akun pengguna palsu berhasil dibuat

source: favorites
id_id: Favorit

source: followers
id_id: pengikut

source: for the Emojis, You must replace underscores with hyphens, For example: :hatching_chick: for pattern and hatching-chickas for class
id_id: untuk Emoji, Anda harus mengganti garis bawah dengan tanda hubung, Misalnya: :hatching_chick: for pattern dan hatching-chickas for class

source: friends
id_id: teman

source: from your affiliates credit
id_id: dari kredit afiliasi Anda

source: from your points credit
id_id: dari buddy point Anda

source: group
id_id: grup

source: in News Feed anymore
id_id: di beranda anda lagi

source: in kilobytes (1 M = 1024 KB)
id_id: dalam kilobyte (1 M = 1024 KB)

source: in kilobytes (1M = 1024KB)
id_id: dalam kilobyte (1 M = 1024 KB)

source: increase the campaign budget to resume the campaign
id_id: tingkatkan anggaran kampanye untuk melanjutkan kampanye

source: invite you to join an event
id_id: mengundang Anda untuk bergabung dalam sebuah acara

source: invite you to like a page
id_id: mengundang Anda untuk menyukai halaman

source: is
id_id: adalah

source: joined events
id_id: mengikuti acara

source: joined groups
id_id: bergabung dengan grup
