Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Photo Upload in Blogs and Forums
id_id: Unggah Foto di Blog dan Forum

source: Photo Upload in Chat
id_id: Unggah Foto di Obrolan

source: Photo Upload in Comments
id_id: Unggah Foto di Komentar

source: Photos
id_id: Foto

source: Pin Post
id_id: Sematkan Postingan

source: Pinned Post
id_id: Postingan disematkan

source: Place
id_id: Tempat

source: Play
id_id: Main

source: Played
id_id: Bermain

source: Playing
id_id: Bermain

source: Playing games always fun, Play with the people who share your interests
id_id: Bermain game selalu menyenangkan, Mainkan dengan orang-orang yang memiliki minat yang sama

source: Please add valid funding amount
id_id: Harap tambahkan jumlah dana yang valid

source: Please add valid product price (0 for free or more)
id_id: Harap tambahkan harga produk yang valid (0 gratis atau lebih)

source: Please add your product name
id_id: Silakan tambahkan nama produk Anda

source: Please add your product price
id_id: Silakan tambahkan harga produk Anda

source: Please answer all the questions
id_id: Tolong jawab semua pertanyaannya

source: Please attach your bank receipt
id_id: Harap lampirkan tanda terima bank Anda

source: Please attach your photo and your Passport or National ID
id_id: Harap lampirkan foto Anda dan KTP Anda

source: Please check the SMS on your phone
id_id: Silakan periksa SMS di ponsel Anda

source: Please check your phone and copy the verification code to complete the verification process
id_id: Silakan periksa ponsel Anda dan salin kode verifikasi untuk menyelesaikan proses verifikasi

source: Please choose an image that's at least 1108 pixels wide and at least 360 pixels tall
id_id: Pilih gambar dengan lebar minimal 1108 piksel dan tinggi minimal 360 piksel

source: Please choose an image that's at least 150 pixels wide and at least 150 pixels tall
id_id: Pilih gambar dengan lebar minimal 150 piksel dan tinggi minimal 150 piksel

source: Please click on the link in that email message to complete the verification process
id_id: Silakan klik tautan dalam pesan email tersebut untuk menyelesaikan proses verifikasi

source: Please click on the link in that email to complete the verification process
id_id: Silakan klik tautan di email itu untuk menyelesaikan proses verifikasi

source: Please consider supporting us by disabling your ad blocker
id_id: Harap pertimbangkan untuk mendukung kami dengan menonaktifkan pemblokir iklan Anda

source: Please enable the invitations system first to get new invitation code
id_id: Harap aktifkan sistem undangan terlebih dahulu untuk mendapatkan kode undangan baru

source: Please enter a valid Facebook Profile URL
id_id: Masukkan URL Profil Facebook yang valid

source: Please enter a valid Instagram Profile URL
id_id: Masukkan URL Profil Instagram yang valid

source: Please enter a valid Linkedin Profile URL
id_id: Silakan masukkan URL Profil Linkedin yang valid

source: Please enter a valid Twitter Profile URL
id_id: Masukkan URL Profil Twitter yang valid

source: Please enter a valid URL to your page
id_id: Harap masukkan URL yang valid untuk halaman Anda

source: Please enter a valid Vkontakte Profile URL
id_id: Silakan masukkan URL Profil Vkontakte yang valid

source: Please enter a valid YouTube Profile URL
id_id: Masukkan URL Profil YouTube yang valid

source: Please enter a valid action button URL
id_id: Harap masukkan URL tombol tindakan yang valid

source: Please enter a valid email address
id_id: silakan isi alamat email

source: Please enter a valid email address or username
id_id: Silakan masukkan alamat email atau nama pengguna yang valid

source: Please enter a valid imdb link
id_id: Silakan masukkan tautan imdb yang valid

source: Please enter a valid phone number
id_id: Silahkan masukkan nomor telepon yang benar

source: Please enter a valid transfer to details
id_id: Silakan masukkan transfer yang valid ke detail

source: Please enter a valid username (a-z0-9_.) with minimum 3 characters long
id_id: Harap masukkan nama pengguna yang valid (a-z0-9_.) dengan panjang minimal 3 karakter

source: Please enter a valid web address (a-z0-9_.) with minimum 3 characters long
id_id: Harap masukkan alamat web yang valid (a-z0-9_.) dengan panjang minimal 3 karakter

source: Please enter a valid website
id_id: Harap masukkan situs website yang valid

source: Please enter a valid website URL
id_id: Harap masukkan URL situs website yang valid

source: Please enter a valid work website
id_id: Silakan masukkan situs website kerja yang valid

source: Please enter your email
id_id: Masukkan email Anda

source: Please enter your location
id_id: Silakan masukkan lokasi Anda

source: Please enter your name
id_id: Silahkan masukan nama anda

source: Please enter your phone number
id_id: Masukkan nomor telepon anda

source: Please go to
id_id: Silakan pergi ke

source: Please log in to continue
id_id: Silahkan masuk untuk melanjutkan

source: Please log in to like, share and comment!
id_id: Silakan masuk untuk menyukai, berbagi, dan berkomentar!

source: Please re-enter your password
id_id: Silakan masukkan kembali kata sandi Anda

source: Please select a valid action button color
id_id: Silakan pilih warna tombol tindakan yang valid

source: Please select a valid birth day
id_id: Silakan pilih tanggal lahir yang valid

source: Please select a valid birth month
id_id: Silakan pilih bulan kelahiran anda yang valid

source: Please select a valid birth year
id_id: Silakan pilih tahun kelahiran anda yang valid

source: Please select a valid gender
id_id: Silakan pilih jenis kelamin yang valid

source: Please select a valid payment method
id_id: Silakan pilih metode pembayaran yang valid

source: Please select a valid relationship
id_id: Silakan pilih Status berhubungan yang valid

source: Please select valid product category
id_id: Silakan pilih kategori produk yang valid

source: Please select valid product status
id_id: Silakan pilih status produk yang valid

source: Please share why your account should be verified
id_id: Silakan bagikan mengapa akun Anda harus diverifikasi

source: Please the amount you would like to receive
id_id: Silakan jumlah yang ingin Anda terima

source: Points
id_id: Buddy Points

source: Points Balance
id_id: Saldo Buddy Points

source: Points Credit
id_id: Buddy Points

source: Points Enabled
id_id: Buddy Point Diaktifkan

source: Points Payments
id_id: Pembayaran Poin

source: Points Settings
id_id: Pengaturan Buddy Points

source: Points System
id_id: Sistem Buddy Point

source: Points/Comment
id_id: Point/Koment

source: Points/Post
id_id: Poin/Kiriman

source: Points/Reaction
id_id: Poin Per Reaksi/Suka

source: Poke
id_id: Colek

source: Pokes
id_id: colekan

source: Poll
id_id: Pendapat

source: Poll Option Already Added
id_id: Opsi Pendapat Sudah Ditambahkan

source: Poll Text Needed
id_id: Teks Pendapat Diperlukan

source: Poll option too long
id_id: Opsi Pendapat terlalu panjang

source: Polls
id_id: Pendapat

source: Popular Posts
id_id: Postingan Populer

source: Popular posts are public posts ordered by most reactions, comments & shares
id_id: Postingan populer adalah postingan publik yang diurutkan berdasarkan sebagian besar reaksi, komentar & Bagikan

source: Position
id_id: Posisi

source: Post
id_id: Kiriman

source: Post Page
id_id: Halaman Postingan

source: Post Approval
id_id: Persetujuan Kiriman

source: Post As Anonymous
id_id: Posting Sebagai Anonim

source: Post Hidden
id_id: Posting Tersembunyi

source: Post Reply
id_id: Kirim Balasan

source: Post Translation
id_id: Terjemahan Posting

source: Posted
id_id: Diposting

source: Posts
id_id: Postingan

source: Posts Boosts
id_id: Boosting Kiriman

source: Posts Directory
id_id: Direktori Postingan

source: Posts Feed
id_id: Umpan Postingan

source: Posts Settings
id_id: Pengaturan Postingan

source: Posts promotion
id_id: Promosi Postingan

source: Potential Reach
id_id: Potensi Jangkauan

source: Press space to see next
id_id: Tekan spasi untuk melihat selanjutnya

source: Prev
id_id: Sebelumnya

source: Preview
id_id: Pratinjau

source: Previous
id_id: Sebelumnya

source: Price
id_id: Harga

source: Price High
id_id: Harga Tinggi

source: Price Low
id_id: Harga Rendah

source: Price/Referred
id_id: Harga/Referensi

# Privasi
source: Privacy
id_id: Privasi

source: Privacy Policy
id_id: Kebijakan pribadi

source: Privacy Settings
id_id: Pengaturan Privasi

source: Pro Package
id_id: Buddy Pro Package

source: Pro Packages
id_id: Buddy Pro Package

source: Pro Packages Enabled
id_id: Buddy Pro Package Diaktifkan

source: Pro Settings
id_id: Pengaturan BUddy Pro

source: Pro System
id_id: Sistem Buddy Pro

source: Pro Users
id_id: Pro User

source: Pro Users Daily Limit
id_id: Batas Harian Pro User

source: Pro system settings have been updated
id_id: Pengaturan sistem Buddy pro telah diperbarui

source: Processing
id_id: Sedang Memproses

source: Processing...
id_id: Sedang Memproses....

source: Product
id_id: Produk

source: Product Name
id_id: Nama Produk

source: Products
id_id: Produk

source: Profile
id_id: Profil

source: Profile Background
id_id: Background Profil

source: Profile Completion
id_id: Penyelesaian Profil

source: Profile Design
id_id: Desain Profil

source: Profile Picture
id_id: Foto Profil

source: Profile Pictures
id_id: Foto Profil

source: Profile Visit Notification
id_id: Notifikasi Kunjungan Profil

source: Profile pictures will be generated randomly and may be dublicated
id_id: Foto profil akan dibuat secara acak dan dapat digandakan

source: Promoted
id_id: Dipromosikan

source: Promoted Jobs
id_id: Pekerjaan yang Dipromosikan

source: Promoted Offers
id_id: Penawaran yang Dipromosikan

source: Promoted Posts
id_id: Postingan Dipromosikan

source: Promoted Products
id_id: Produk Dipromosikan

source: Public
id_id: Publik

source: Public Event
id_id: Publik

source: Public Group
id_id: Publik

source: Publish
id_id: Kirim

source: Publish posts disabled by admin
id_id: Publikasikan postingan yang dinonaktifkan oleh admin

source: Push Notifications
id_id: Push Notifikasi

source: Question
id_id: Pertanyaan

source: Questions
id_id: Pertanyaan

source: Raised of
id_id: Dapatkan dari

source: Random Pictures
id_id: Foto Secara Acak

source: Reach
id_id: Pencapaian

source: Read More
id_id: Baca lebih Lanjut

source: Read less
id_id: Baca lebih sedikit

source: Read more
id_id: Baca lebih Banyak

source: Reading
id_id: Membaca

source: Recent Searches
id_id: Pencarian terkini

source: Recent Updates
id_id: Pembaruan Terbaru

source: Recharge your wallet to continue
id_id: Isi ulang Buddy Coin Anda untuk melanjutkan

source: Record
id_id: Rekam

source: Recording
id_id: Sedang Merekam

source: Red block message will appear to make user disable adblock from his browser
id_id: Pesan blok merah akan muncul untuk membuat pengguna menonaktifkan adblock dari browsernya

source: Register
id_id: Daftar

source: Registration
id_id: Registrasi

source: Registration Enabled
id_id: Pendaftaran Diaktifkan

source: Registration Settings
id_id: Pengaturan Pendaftaran

source: Registration Type
id_id: Jenis pendaftaran

source: Registration creates an App ID that lets us know who you are, helps us distinguish your app from other apps
id_id: Pendaftaran membuat ID Aplikasi yang memungkinkan kami mengetahui siapa Anda, membantu kami membedakan aplikasi Anda dari aplikasi lain

source: Registration is closed right now
id_id: Pendaftaran sekarang ditutup

source: Relationship
id_id: Berhubungan

source: Relationship Status
id_id: Status Berhubungan

source: Release Year
id_id: Tahun rilis

source: Remaining
id_id: Tersisa

source: Remember me
id_id: Ingkatkan saya

source: Remove
id_id: Hapus

source: Remove Admin
id_id: Hapus Admin

source: Remove Package
id_id: Hapus Packages

source: Replenish Credit
id_id: Isi Ulang Buddy Coin

source: Replenish wallet credit
id_id: Isi ulang Buddy Coin

source: Replenish your wallet credit
id_id: Isi ulang Buddy Coin Anda

source: Replies
id_id: Membalas

source: Reply
id_id: Balas

source: Report
id_id: Laporkan

source: Report post
id_id: Laporkan Kiriman ini

source: Reporter By
id_id: Laporan dari

source: Reports
id_id: Laporan

source: Request a new one
id_id: Minta yang baru

source: Requests
id_id: Permintaan

source: Required extension GD is not loaded
id_id: ekstensi GD yang diperlukan tidak dimuat

source: Resend SMS
id_id: Kirim Ulang SMS

source: Resend Verification Email
id_id: Mengirim ulang email verifikasi

source: Reset
id_id: Atur Ulang

source: Reset Password
id_id: Setel Ulang Kata Sandi

source: Reset all expired subscribers and their boosted posts and pages
id_id: Setel ulang semua Subscribers yang kedaluwarsa serta Boosting Kiriman dan halaman yang Di Boosting

source: Reset all users points
id_id: Setel ulang semua poin pengguna

source: Respond to Your Friend Request
id_id: Tanggapi Permintaan Pertemanan Anda

source: Results Found
id_id: Hasil Ditemukan

source: Resume Campaign
id_id: Lanjutkan Kampanye

source: Right
id_id: Kanan

source: Ringing
id_id: Berbunyi

source: Routing Code
id_id: Kode Perutean

source: SMS Settings
id_id: Pengaturan SMS

source: SOLD
id_id: TERJUAL

source: SUBSCRIBE
id_id: BERLANGGANAN

source: Sad
id_id: Sedih

source: Salary Range
id_id: Kisaran gaji

source: Satisfied
id_id: Puas

source: Save
id_id: Simpan

source: Save Changes
id_id: Simpan Perubahan

source: Save Live Videos
id_id: Simpan Live Video

source: Save Post
id_id: Simpan Kiriman

source: Saved Posts
id_id: Simpanan Kiriman

source: Scanning the QR code
id_id: Memindai kode QR

source: School
id_id: Sekolah

source: Scroll to the next post
id_id: Scroll ke postingan selanjutnya

source: Scroll to the previous post
id_id: Scroll ke postingan sebelumnya

source: Search
id_id: Cari

source: Search Page
id_id: Cari Halaman

source: Search All Forums
id_id: Cari Semua Forum

source: Search For
id_id: Cari

source: Search Results
id_id: Hasil Pencarian

source: Search for
id_id: Cari

source: Search for groups you want new accounts to auto join
id_id: Cari grup yang Anda inginkan agar akun baru bergabung secara otomatis

source: Search for pages you want new accounts to auto like
id_id: Cari halaman yang Anda ingin akun baru untuk disukai secara otomatis

source: Search for people, pages and #hashtags
id_id: Cari orang, halaman, dan #hashtag

source: Search for products
id_id: Cari produk

source: Search for user name or email
id_id: Cari nama pengguna atau email

source: Search for users you want new accounts to auto follow
id_id: Cari pengguna yang Anda ingin akun baru untuk diikuti secara otomatis

source: Search for users you want new accounts to auto friend
id_id: Cari pengguna yang Anda ingin akun baru menjadi teman otomatis

source: Search in Forum(s)
id_id: Cari di Forum

source: Search:
id_id: Cari:

source: Secret
id_id: Rahasia

source: Secret Event
id_id: Rahasia

source: Secret Group
id_id: Rahasia

source: Secuirty Check
id_id: Pemeriksaan keamanan

source: Security
id_id: Keamanan

source: Security Settings
id_id: Pengaturan Keamanan

source: See All
id_id: Lihat Semua

source: See All Results
id_id: Lihat Semua hasil

source: See More
id_id: Lihat Lebih Banyak

source: See fewer posts like this
id_id: Lihat lebih sedikit postingan seperti ini

source: See what everyone’s up to and what’s on their minds
id_id: Lihat apa yang semua orang lakukan dan apa yang ada di pikiran mereka

source: Seeking for a job, You can find theme here
id_id: Mencari pekerjaan, Anda dapat menemukan tema di sini

source: Seen Status Enabled
id_id: Status Terlihat Diaktifkan

source: Seen by
id_id: Dilihat oleh

source: Select
id_id: Pilih

source: Select All
id_id: Pilih Semua

source: Select Category
id_id: Pilih Kategori

source: Select Country
id_id: Pilih Negara

source: Select Day
id_id: Pilih Hari

source: Select Email or SMS activation to send activation code to user's email/phone
id_id: Pilih aktivasi Email atau SMS untuk mengirim kode aktivasi ke email/telepon pengguna

source: Select Email or SMS to send invitation link to new user's email/phone
id_id: Pilih Email atau SMS untuk mengirim tautan undangan ke email/telepon pengguna baru

source: Select Email, SMS or Google Authenticator to send log in code to user
id_id: Pilih Email, SMS atau Google Authenticator untuk mengirim kode masuk ke pengguna

source: Select Event
id_id: Pilih Acara

source: Select Group
id_id: Pilih Grup

source: Select Groups
id_id: Pilih Grup

source: Select Month
id_id: Pilih Bulan

source: Select Options
id_id: Pilih Opsi

source: Select Package
id_id: Pilih Packages

source: Select Page
id_id: Pilih Halaman

source: Select Pages
id_id: Pilih Halaman

source: Select Privacy
id_id: Pilih Privasi

source: Select Relationship
id_id: Pilih Hubungan

source: Select Sex
id_id: Pilih Jenis Kelamin

source: Select Users
id_id: Pilih Pengguna

source: Select Year
id_id: Pilih Tahun

source: Select Your Language
id_id: Pilih Bahasa Anda

source: Select Your Payment Method
id_id: Pilih Metode Pembayaran Anda

source: Select a category for your App
id_id: Pilih kategori untuk Aplikasi Anda

source: Select one of your events you want to advertise for
id_id: Pilih salah satu acara yang ingin Anda iklankan

source: Select one of your groups you want to advertise for
id_id: Pilih salah satu grup yang ingin Anda iklankan

source: Select one of your pages you want to advertise for
id_id: Pilih salah satu halaman yang ingin Anda iklankan

source: Select the datetime format of the datetime picker
id_id: Pilih format datetime dari pemilih datetime

source: Select the distance measure unit of your website
id_id: Pilih unit ukuran jarak situs web Anda

source: Select the interval of trending hashtags
id_id: Pilih interval hashtag yang sedang tren

source: Select the language of generated account names
id_id: Pilih bahasa nama akun yang dihasilkan

source: Select the position (the anchor point) of your watermark icon
id_id: Pilih posisi (titik jangkar) ikon watermark Anda

source: Select the type of your question
id_id: Pilih jenis pertanyaan Anda

source: Select valid discount percent
id_id: Pilih persen diskon yang valid

source: Select valid discount type for your offer
id_id: Pilih jenis diskon yang valid untuk penawaran Anda

source: Select valid job type
id_id: Pilih jenis pekerjaan yang valid

source: Select valid salary payment period
id_id: Pilih periode pembayaran gaji yang valid

source: Select what you want to add to the blackist
id_id: Pilih apa yang ingin Anda tambahkan ke daftar hitam

source: Select which backup you would like to generate
id_id: Pilih cadangan mana yang ingin Anda buat

source: Select which information you would like to download
id_id: Pilih informasi mana yang ingin Anda unduh

source: Select your default SMS provider
id_id: Pilih penyedia SMS default Anda

source: Selectable
id_id: Dapat dipilih

source: Sell New Product
id_id: Jual Produk Baru

source: Sell Something
id_id: Jual Sesuatu

source: Send
id_id: Kirim

source: Send & Recieve Money
id_id: Kirim & Terima Buddy Coin

source: Send Invitation Code
id_id: Kirim Kode Undangan

source: Send Money
id_id: Kirim Buddy Coin

source: Send To
id_id: Kirim Kepada

source: Send Verification Request
id_id: Kirim Permintaan Verifikasi

source: Send a Gift
id_id: Kirim Hadiah

source: Send a New Message
id_id: Kirim Pesan Baru

source: Send and Transfer Money
id_id: Kirim dan Transfer Buddy Coin

source: Send to
id_id: Kirim Kepada

source: Sent
id_id: Terkirim

source: Sent Requests
id_id: Kirim Permintaan

source: Sent new affiliates withdrawal request
id_id: Mengirim permintaan penarikan afiliasi baru

source: Sent new bank transfer
id_id: Mengirim transfer bank baru

source: Sent new funding withdrawal request
id_id: Mengirim permintaan penarikan dana baru

source: Sent new points withdrawal request
id_id: Mengirim permintaan penarikan poin baru

source: Sent new wallet withdrawal request
id_id: Mengirim permintaan baru penarikan Buddy Coin

source: Sent you a gift
id_id: Mengirimkan Anda Hadiah

source: Sep
id_id: September

source: Separated
id_id: Berpisah

source: Separated by a comma (,) Example: Tom Hanks, Julia Roberts, Jim Carrey
id_id: Dipisahkan dengan koma (,) Contoh: Tom Hanks, Julia Roberts, Jim Carrey

source: Set Campaign end datetime (UTC)
id_id: Tetapkan waktu akhir kampanye (UTC)

source: Set Campaign start datetime (UTC)
id_id: Tetapkan Waktu mulai kampanye (UTC)

source: Set From
id_id: Tetapkan Dari

source: Set a budget for your campaign, campaign will be paused if reached its limit
id_id: Tetapkan anggaran untuk kampanye Anda, kampanye akan dijeda jika mencapai batasnya

source: Set a description for your App (maximum 200 characters)
id_id: Tetapkan deskripsi untuk Aplikasi Anda (maksimum 200 karakter)

source: Set a description for your ads (maximum 200 characters)
id_id: Tetapkan deskripsi untuk iklan Anda (maksimum 200 karakter)

source: Set a title for your ads
id_id: Tetapkan judul untuk iklan Anda

source: Set a title for your campaign
id_id: Tetapkan judul untuk kampanye Anda

source: Set as a Section
id_id: Tetapkan sebagai Section

source: Set the From email address
id_id: Setel alamat email Dari

source: Set the name of your custom withdrawal payment method
id_id: Tetapkan nama metode pembayaran penarikan kustom Anda

source: Settings
id_id: Pengaturan

source: Share
id_id: Bagikan

source: Share the post to
id_id: Bagikan postingan ke

source: Share your information with our community
id_id: Bagikan informasi Anda dengan komunitas kami

source: Shared with
id_id: Dibagikan dengan

source: Shared with: Friends
id_id: Dibagikan dengan: Teman

source: Shared with: Only Me
id_id: Dibagikan dengan: Hanya saya

source: Shared with: Public
id_id: Dibagikan dengan: Publik

source: Shares
id_id: Dibagikan

source: Sharing thoughts, ideas and creating amazing contents
id_id: Berbagi pemikiran, ide, dan membuat konten yang luar biasa

source: Shocked
id_id: Kaget

source: Show
id_id: Tampilkan

source: Show Attachments
id_id: Tampilkan Lampiran

source: Show Usernames Only
id_id: Tampilkan Username Saja

source: Show _MENU_ entries
id_id: Tampilkan _MENU_ entri

source: Show forums online users
id_id: Tampilkan forum pengguna yang sedang online

source: Show forums statistics
id_id: Tampilkan statistik forum

source: Show in Profile Page
id_id: Tampilkan di Halaman Profil

source: Show in Registration
id_id: Tampil di Pendaftaran

source: Show the field in the user registration, create page, create group or create event
id_id: Tampilkan bidang di pendaftaran pengguna, buat halaman, buat grup, atau buat acara

source: Show the field in the user's profile page, fan page, group or event
id_id: Tampilkan bidang di halaman profil pengguna, halaman penggemar, grup, atau acara

source: Show the page in the footer links menu
id_id: Tampilkan halaman di menu tautan footer

source: Showing 0 to 0 of 0 entries
id_id: Menampilkan 0 hingga 0 dari 0 entri

source: Showing _START_ to _END_ of _TOTAL_ entries
id_id: Menampilkan _START_ hingga _END_ dari _TOTAL_ entri

source: Sign Up
id_id: Mendaftar

source: Sign in
id_id: Masuk

source: Sleepy
id_id: Mengantuk

source: Smart YouTube player will save a lot of bandwidth
id_id: Pemutar YouTube pintar akan menghemat banyak bandwidth

source: Sngine
id_id: Buddyshare Engine

source: Sngine uses Twemoji Awesome and you can check
id_id: Buddyshare Engine menggunakan Twemoji Awesome dan Anda dapat memeriksa

source: Social Logins
id_id: Social Login

source: Social Media Share
id_id: Berbagi Media Sosial

source: Someone commented on his post
id_id: Seseorang mengomentari postingannya

source: Someone commented on my post
id_id: Seseorang mengomentari posting saya

source: Someone liked his post
id_id: Seseorang menyukai postingannya

source: Someone liked my post
id_id: Seseorang menyukai postingan saya
