Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: liked pages
id_id: halaman yang disukai

source: location info
id_id: Informasi Lokasi

source: login with
id_id: masuk dengan

source: members
id_id: member

source: mentioned you in a comment
id_id: memanggil anda dalam komentar

source: mentioned you in a post
id_id: memanggil anda dalam kirimannya

source: mentioned you in a reply
id_id: memanggil anda dalam balasan

source: minutes
id_id: Menit

source: more
id_id: lagi

source: mutual friends
id_id: teman yang sama

source: new user registered
id_id: pengguna baru terdaftar

source: new user registered & bought a package
id_id: pengguna baru terdaftar & membeli paket

source: now following you
id_id: telah mengikuti anda

source: of
id_id: dari

source: or
id_id: atau

source: other info
id_id: Info Lainnya

source: page
id_id: halaman

source: pending
id_id: tertunda

source: pending needs your approval
id_id: tertunda membutuhkan persetujuan Anda

source: people
id_id: orang

source: people like this
id_id: orang-orang suka ini

source: person
id_id: orang

source: persons
id_id: orang-orang

source: phone
id_id: telpon

source: photo
id_id: foto

source: photos
id_id: Foto

source: photos to the album
id_id: foto ke album

source: points
id_id: Buddy Points

source: points equal
id_id: poin sama

source: poked you
id_id: mencolek anda

source: poll
id_id: pendapat

source: post
id_id: posting

source: posted on your wall
id_id: mengirimkan sesuatu di timeline Anda

source: posts are loaded, between the posts
id_id: postingan dimuat, di antara posting

source: preview
id_id: pratinjau

source: raised new funding request
id_id: mengajukan permintaan pendanaan baru

source: reacted to your comment
id_id: bereaksi terhadap komentar Anda

source: reacted to your photo
id_id: bereaksi terhadap foto Anda

source: reacted to your post
id_id: bereaksi terhadap postingan Anda

source: reacted to your reply
id_id: bereaksi terhadap balasan anda Anda

source: register with
id_id: mendaftar dengan

source: relationship
id_id: Berhubungan

source: remaining points
id_id: poin yang tersisa

source: replied to your comment
id_id: membalas komentar anda

source: replied to your thread
id_id: membalas thread anda

source: reported new content
id_id: melaporkan konten baru

source: results were found for the search for
id_id: hasil ditemukan untuk pencarian

source: rows from the database
id_id: baris dari database

source: sad
id_id: sedih

source: seconds ago
id_id: detik yang lalu

source: select valid category for your job
id_id: pilih kategori yang valid untuk pekerjaan Anda

source: select valid category for your offer
id_id: pilih kategori yang valid untuk penawaran Anda

source: send a friend request
id_id: kirim permintaan pertemanan

source: sent new verification request
id_id: mengirim permintaan verifikasi baru

source: sent you
id_id: mengirim kepada anda

source: sent you a friend request
id_id: mengirimi Anda permintaan pertemanan

source: sent you a gift
id_id: mengirimkan anda Hadiah

source: shared
id_id: dibagikan

source: shared a link
id_id: membagikan tautan

source: shared your post
id_id: membagikan kiriman Anda

source: shares with friends
id_id: berbagi dengan teman

source: song
id_id: Lagu

source: to
id_id: kepada

source: to complete phone verification process
id_id: untuk menyelesaikan proses verifikasi telepon

source: to complete the activation process
id_id: untuk menyelesaikan proses aktivasi

source: to complete the verification process
id_id: untuk menyelesaikan proses Verifikasi

source: tomorrow
id_id: besok

source: transfer transaction successfuly sent
id_id: transaksi transfer berhasil terkirim

source: updated cover photo
id_id: Update Foto Sampul

source: updated event cover
id_id: Perbaharui Foto Sampul Acara

source: updated group cover
id_id: Perbaharui Foto Sampul Grup

source: updated group picture
id_id: Perbaharui Foto Grup

source: updated page picture
id_id: Perbaharui Foto Halaman

source: updated the cover photo
id_id: Perbaharui Foto Sampul

source: updated the profile picture
id_id: Perbaharui Foto Profil

source: valid only for one time usage, so once you used it you will not be able to use it again and generate new code you will need to redirect the user to the log in with link again
id_id: hanya berlaku untuk satu kali penggunaan, jadi setelah Anda menggunakannya, Anda tidak akan dapat menggunakannya lagi dan menghasilkan kode baru, Anda perlu mengarahkan pengguna ke login dengan tautan lagi

source: valid only for only one 1 hour, so once it got invalid you will need to genarte new one by redirect the user to the log in with link again
id_id: hanya berlaku untuk satu 1 jam, jadi setelah tidak valid, Anda perlu membuat yang baru dengan mengarahkan pengguna ke login dengan tautan lagi

source: visited your profile
id_id: mengunjungi Profil anda

source: voted on your poll
id_id: memberikan suara pada pendapat Anda

source: wallet
id_id: Buddy Dompet

source: wants to join this group
id_id: ingin bergabung di grup ini

source: was live
id_id: sedang live

source: which means that now you are ready to retrive data from our APIs and to start this process you will need to authorize your app and get the
id_id: yang berarti bahwa sekarang Anda siap untuk mengambil data dari API kami dan untuk memulai proses ini Anda perlu mengotorisasi aplikasi Anda dan mendapatkan

source: work info
id_id: Informasi Pekerjaan

source: years old to register
id_id: tahun untuk mendaftar

source: yesterday
id_id: kemarin

source: Account activation enabled from your system settings by E-mail
id_id: Aktivasi akun diaktifkan dari pengaturan sistem Anda melalui E-mail

source: If demo mode enabled this user will not be able to do anything
id_id: Jika mode demo diaktifkan, pengguna ini tidak akan dapat melakukan apa pun

source: Account Activated
id_id: Akun Diaktifkan

# Hapus Postingan
source: Delete Posts
id_id: Hapus Postingan

# Hapus Pengguna ini
source: Delete User
id_id: Hapus Pengguna ini

source: If enabled users will be able to withdraw money from their wallets
id_id: Jika diaktifkan, pengguna akan dapat menarik uang dari Buddy dompet mereka

source: Custom Method Name
id_id: Nama Metode Kustom

source: Male
id_id: Laki-laki

source: Female
id_id: Wanita

source: Allow users to select between day and night mode
id_id: Izinkan pengguna untuk memilih antara mode siang dan malam

# Kelola Kiriman
source: Manage Posts
id_id: Kelola Kiriman

source: We will Back Soon
id_id: Kami akan Segera Kembali

source: Discover posts are public posts ordered from most recent to old
id_id: Temukan posting adalah posting publik yang diurutkan dari yang terbaru ke yang lama

source: Memories are posts from the same day on last year
id_id: Kenangan adalah postingan dari hari yang sama di tahun lalu

source: Max Posts/Hour
id_id: Maks Postingan/Jam

source: Max Comments/Hour
id_id: Maks Kiriman/Jam

source: Default Posts Privacy
id_id: Privasi Postingan secara default

source: Anyone one can see the post
id_id: Siapapun bisa melihat postingannya

source: Show what user is followings (Friends, Followings, Pages... etc
id_id: Tampilkan apa yang dapat diikuti oleh pengguna (Teman, Mengikuti, Halaman ... dll

source: All Posts
id_id: Semua Kiriman

source: All posts will be shown
id_id: Semua postingan akan ditampilkan

source: Any user in the system can
id_id: Setiap pengguna dalam sistem dapat melakukannya

source: Only Admins and Moderators
id_id: Hanya admin dan moderator saja

source: Only Admins, Moderators, Pro and Verified Users
id_id: Hanya Admin, Moderator, Buddy Pro Dan Verified Pengguna

source: Only Admins, Moderators and Pro Users
id_id: Hanya Admin, Moderator, dan Buddy Pro

source: Who Can Generate Invitation Codes
id_id: Siapa yang Dapat Membuat Kode Undangan

source: Invitations/User
id_id: Undangan/Pengguna

source: Send Method
id_id: Metode Pengiriman

source: Activation Type
id_id: Tipe Aktivasi

source: Name Minimum Length
id_id: Nama Panjang Minimum

source: If disabled full names will be displayed instead
id_id: Jika dinonaktifkan, nama lengkap akan ditampilkan sebagai gantinya

source: If disabled find new people and people may know will be selected randomly
id_id: Jika dinonaktifkan temukan orang baru dan orang yang mungkin tahu akan dipilih secara acak

source: Allow users to download their account information from settings page
id_id: Izinkan pengguna mengunduh informasi akun mereka dari halaman pengaturan

source: Download User Information (GDPR)
id_id: Unduh Informasi Pengguna (GDPR)

source: Download User Information
id_id: Unduh Informasi Pengguna

source: Disable Friend Request After Decline
id_id: Nonaktifkan Permintaan Pertemanan Setelah Ditolak

source: If enabled user A will be able to send friendship request to user B again
id_id: Jika diaktifkan, pengguna A akan dapat mengirim permintaan pertemanan ke pengguna B lagi

source: Max Friends/User
id_id: Maksimal Teman /pengguna

source: Allow users to upload background image to their profiles
id_id: Izinkan pengguna mengunggah gambar latar belakang ke profil mereka

source: Medium quality photos with medium compression
id_id: Foto berkualitas sedang dengan kompresi sedang

source: High quality photos with low compression
id_id: Foto berkualitas tinggi dengan kompresi rendah

source: Low quality photos with high compression
id_id: Foto berkualitas rendah dengan kompresi tinggi

source: Enable it to add watermark icon to all uploaded photos (except: profile pictures and cover images)
id_id: Aktifkan untuk menambahkan ikon watermark ke semua foto yang diunggah (kecuali: gambar profil dan gambar sampul)

source: Enable it to detect the adult images and system will blur or delete them
id_id: Aktifkan untuk mendeteksi gambar dewasa dan sistem akan mengaburkan atau menghapusnya

source: Bank Name
id_id: Nama Bank (Contoh: BCA)

source: Bank Account Number
id_id: Nomor Rekening

source: Bank Account Name
id_id: Nama Lengkap Anda

source: Bank Account Routing Code
id_id: Nama Lengkap Bank (Contoh: Bank Central Asia)

source: Bank Account Country
id_id: Negara Bank (Contoh: Indonesia)

source: In order to confirm the bank transfer, you will need to upload a receipt or take a screenshot of your transfer within 1 day from your payment date. If a bank transfer is made but no receipt is uploaded within this period, your order will be cancelled. We will verify and confirm your receipt within 3 working days from the date you upload it.
id_id: Untuk mengonfirmasi transfer bank, Anda harus mengunggah tanda terima atau mengambil tangkapan layar transfer Anda dalam waktu 1 hari sejak tanggal pembayaran. Jika transfer bank dilakukan tetapi tidak ada tanda terima yang diunggah dalam periode ini, pesanan Anda akan dibatalkan. Kami akan memverifikasi dan mengonfirmasi tanda terima Anda dalam waktu 3 hari kerja sejak tanggal Anda mengunggahnya.

source: Lockout Time
id_id: Waktu Penguncian Akun

source: Bad Login Limit
id_id: Batas Bad Login

source: Disable it to use your custom uploaded image
id_id: Nonaktifkan untuk menggunakan gambar unggahan khusus Anda

source: (Disable it to use your custom uploaded image)
id_id: (Nonaktifkan untuk menggunakan gambar unggahan khusus Anda)

source: Show Google Play Store badge on the landing page
id_id: Tampilkan Google Play Store Badge di Landing Page

source: Show Huawei AppGallery badge on the landing page
id_id: Tampilkan Huawei AppGallery badge di Landing Page

source: Show Apple App Store badge on the landing page
id_id: Tampilkan Apple App Store badge badge di Landing Page

source: Currencies
id_id: Mata Uang

source: + Add New Currency
id_id: + Tambahkan Mata Uang

source: Add New Currency
id_id: Tambahkan Mata Uang

source: Genders
id_id: Jenis Kelamin

source: Search by Post ID or Text
id_id: Cari berdasarkan Post ID atau Teks

source: Search by Page Web Address or Title
id_id: Cari berdasarkan Alamat Web Halaman atau Judul

source: Bank transfers is disabled
id_id: Transfer via bank dinonaktifkan

source: Bank Receipts
id_id: Tanda Terima Transfer via Bank

source: Add a prefix to the uploaded files (No spaces or special characters only like 'mysite' or 'my_site')
id_id: Tambahkan nama awalan ke file yang diunggah (Tidak ada spasi atau karakter khusus hanya seperti 'buddyshare' atau 'Buddy_share')

source: Enable photo upload in comments
id_id: Aktifkan unggah foto di komentar

source: Enable photo upload in chat
id_id: Aktifkan unggah foto dalam obrolan

source: Enable photo upload in articles and forums threads
id_id: Aktifkan unggahan foto di artikel dan forum

source: Enable it to add watermark icon to all uploaded photos
id_id: Aktifkan untuk menambahkan ikon watermark ke semua foto yang diunggah

source: except: profile pictures and cover images
id_id: kecuali: gambar profil dan gambar sampul

source: Contact us and we’ll get back to you as soon as possible
id_id: Hubungi kami dan kami akan menghubungi Anda sesegera mungkin

source: Find the best offers that you can buy
id_id: Temukan penawaran terbaik yang dapat Anda beli

source: Fundraisers make it easy to support friends, family and the causes that are important to you
id_id: Penggalangan dana memudahkan untuk mendukung teman, keluarga, dan tujuan yang penting bagi Anda

source: ON THIS DAY
id_id: PADA HARI INI

# Kenangan
source: Memories
id_id: Kenangan

source: Enjoy looking back on your memories
id_id: Nikmati melihat kembali kenangan Anda

source: My Funding Requests
id_id: Permintaan Pendanaan Saya

source: Add Funding Request
id_id: Buat Pendanaan

source: Discover Posts
id_id: Temukan Kiriman

source: Discover new products
id_id: Temukan produk baru

source: Latest
id_id: Terbaru

source: Delete Your Story
id_id: Hapus Cerita Anda

source: Search for jobs
id_id: Cari pekerjaan

source: invitations every
id_id: undangan setiap

source: invitations
id_id: undangan

source: every
id_id: setiap

source: Description of your Directory
id_id: Deskripsi modul Direktori Anda

source: Description of your blogs module
id_id: Deskripsi modul Artikel Anda

source: Description of your marketplace module
id_id: Deskripsi modul MarketplaceAnda

source: Description of your funding module
id_id: Deskripsi modul Funding Anda

source: Description of your offer module
id_id: Deskripsi modul Penawaran Anda

source: Description of your jobs module
id_id: Deskripsi modul Pekerjaan Anda

source: Description of your forums module
id_id: Deskripsi modul Forum Anda

source: Description of your movies module
id_id: Deskripsi modul Film Anda

source: Directory Description
id_id: Deksripsi Direktori System

source: Blogs Description
id_id: Deksripsi Artikel System

source: Marketplace Description
id_id: Deksripsi Marketplace system

source: Funding Description
id_id: Deksripsi Funding System

source: Offers Description
id_id: Deksripsi Penawaran System

source: Jobs Description
id_id: Deksripsi Pekerjaan System

source: Forums Description
id_id: Deksripsi Forum System

source: Movies Description
id_id: Deksripsi Movie System

# Memungkinkan pengguna untuk saling Mencolek
source: Enable users to poke each others
id_id: Memungkinkan pengguna untuk saling Mencolek

source: Enable brute force attack detection, System will block the user account if hacker try to login with invalid password too many times to guess the correct account password
id_id: Aktifkan deteksi serangan brute force, Sistem akan memblokir akun pengguna jika peretas mencoba masuk dengan kata sandi yang tidak valid terlalu sering untuk menebak kata sandi akun yang benar

source: Enable unusual login detection, System will not allow user to login with same session from different device or location
id_id: Aktifkan deteksi login yang tidak biasa, Sistem tidak akan mengizinkan pengguna untuk login dengan sesi yang sama dari perangkat atau lokasi yang berbeda

source: USD
id_id: IDR

source: Enable users to buy packages from their wallet balance
id_id: Memungkinkan pengguna untuk membeli paket dari saldo Buddy dompet mereka

source: Make sure you have enabled
id_id: Pastikan Anda telah mengaktifkan

source: No data available in table
id_id: Tidak ada data di dalam tabel

source: Leave it 0 if you don't want to get any commissions
id_id: Biarkan 0 jika Anda tidak ingin mendapatkan komisi apa pun

source: Search by Funding Title or Description
id_id: Cari berdasarkan Judul atau Deskripsi Pendanaan

source: Developers apps will allow other developers to use your system APIs like login with and get user info
id_id: Aplikasi pengembang akan memungkinkan pengembang lain menggunakan API sistem Anda seperti masuk dengan dan mendapatkan info pengguna

source: Once you reset your website all data will be deleted and it will be like having a fresh installation
id_id: Setelah Anda mengatur ulang situs web Anda, semua data akan dihapus dan itu akan seperti memiliki instalasi baru

source: Note: All system settings will be saved
id_id: Catatan: Semua pengaturan sistem akan disimpan

source: Reset Everything
id_id: Setel ulang semuanya

source: Gifts
id_id: Hadiah

source: Add New Gift
id_id: Tambahkan Hadiah Baru

source: If chat disabled you will appear offline and will no see who is online too
id_id: Jika obrolan dinonaktifkan, Anda akan terlihat offline dan tidak akan melihat siapa yang online juga

source: From time to time we send newsletter email to all of our members
id_id: Dari waktu ke waktu kami mengirim email newsletter ke semua pengguna kami

source: Can only contain alphanumeric characters (A–Z, 0–9) and periods ('.')
id_id: Hanya boleh berisi karakter alfanumerik (A–Z, 0–9) dan titik ('.')

source: ACTIVATE YOUR AUTHENTICATOR
id_id: AKTIFKAN AUTHENTICATOR ANDA

source: A sound will be played each time you receive a new message on an inactive chat window
id_id: Suara akan diputar setiap kali Anda menerima pesan baru di jendela obrolan yang tidak aktif

source: A sound will be played each time you receive a new activity notification
id_id: Suara akan diputar setiap kali Anda menerima notifikasi aktivitas baru

source: Chat Message Sound
id_id: Suara Pesan

source: Notifications Sound
id_id: Suara Notifikasi

source: For each user you will refer.
id_id: Untuk setiap pengguna, Anda akan merujuk.

source: Your daily points limit will be reset after 24 hours from your last valid earned action
id_id: Batas poin harian Anda akan diatur ulang setelah 24 jam dari tindakan terakhir yang Anda peroleh yang valid

source: Download Your Information
id_id: Download Informasi Anda
