Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: (Note: Admin is exception)
id_id: (Catatan: Admin adalah pengecualian)

source: 404 Not Found
id_id: 404 tidak ditemukan

source: A test SMS will be sent to this phone number when you test the connection
id_id: SMS tes akan dikirim ke nomor telepon ini saat Anda menguji koneksi

source: About
id_id: Tentang

source: About Me
id_id: Tentang Saya

source: Account
id_id: Akun

source: Account Settings
id_id: Pengaturan Akun

source: Action Button
id_id: Tombol Tindakan

source: Action Button Color
id_id: Warna Tombol Aksi

source: Action Button Text
id_id: Teks Tombol Tindakan

source: Action Button URL
id_id: URL Tombol Tindakan

source: Actions
id_id: Aksi

source: Activated
id_id: Diaktifkan

source: Activation Code
id_id: Kode aktivasi

source: Activation Enabled
id_id: Aktivasi Diaktifkan

source: Activation SMS could not be sent
id_id: SMS aktivasi tidak dapat dikirim

source: Activation email could not be sent
id_id: Email aktivasi tidak dapat dikirim

source: Activation key email could not be sent!
id_id: Email kunci aktivasi tidak dapat dikirim!

source: Active
id_id: Aktif

source: Active Session
id_id: Sesi Aktif

source: Add
id_id: Tambah

source: Add Friend
id_id: Tambahkan Teman

source: Add Friends
id_id: Tambahkan teman

source: Add New
id_id: Tambah baru

source: Add New Ads
id_id: Tambahkan Iklan Baru

source: Add New Announcement
id_id: Tambahkan Pengumuman Baru

source: Add New Article
id_id: Tambahkan Artikel Baru

source: Add New Category
id_id: Tambah Kategori Baru

source: Add New Emoji
id_id: Tambahkan Emoji Baru

source: Add New Field
id_id: Tambahkan Bidang Baru

source: Add New Forum
id_id: Tambahkan Forum Baru

source: Add New Genre
id_id: Tambahkan Genre Baru

source: Add New Language
id_id: Tambahkan Bahasa Baru

source: Add New Movie
id_id: Tambahkan Film Baru

source: Add New Package
id_id: Tambahkan Paket Baru

source: Add New Page
id_id: Tambahkan Halaman Baru

source: Add New Product
id_id: Tambahkan Produk Baru

source: Add New Sticker
id_id: Tambahkan Stiker Baru

source: Add New Theme
id_id: Tambahkan Tema Baru

source: Add New game
id_id: Tambahkan permainan baru

source: Add New widget
id_id: Tambahkan widget baru

source: Add Photos
id_id: Menambahkan foto

source: Add an option
id_id: Tambahkan opsi

source: Add description for your job
id_id: Tambahkan deskripsi untuk pekerjaan Anda

source: Add description for your offer
id_id: Tambahkan deskripsi untuk penawaran Anda

source: Add title for your job
id_id: Tambahkan judul untuk pekerjaan Anda

source: Add title for your offer
id_id: Tambahkan judul untuk penawaran Anda

source: Add to Footer Menu
id_id: Tambahkan ke Menu Footer

source: Added
id_id: Ditambahkan

source: Additional Information
id_id: Informasi tambahan

source: Admin Panel
id_id: Admin Dashboard

source: Administrators
id_id: Administrator

source: Admins
id_id: Buddy Admin

source: Ads
id_id: Iklan

source: Ads Description
id_id: Deskripsi Iklan

source: Ads Details
id_id: Detail Iklan

source: Ads Image
id_id: Gambar Iklan

source: Ads Manager
id_id: Manajer Iklan

source: Ads Placement
id_id: Penempatan Iklan

source: Ads Settings
id_id: Pengaturan Iklan

source: Ads Title
id_id: Judul Iklan

source: Ads info have been updated
id_id: Info iklan telah diperbarui

source: Advanced Search
id_id: Pencarian Lanjutan

source: Advertise For
id_id: Beriklan Untuk

source: Advertising
id_id: Buddy Ads

source: Affiliates
id_id: Afiliasi

source: Affiliates Credit
id_id: Kredit Afiliasi

source: Affiliates Enabled
id_id: Afiliasi Diaktifkan

source: Affiliates Settings
id_id: Pengaturan Afiliasi

source: Affiliates System
id_id: Sistem Afiliasi

source: After making the payment you can mark the payment request as paid
id_id: Setelah melakukan pembayaran, Anda dapat menandai permintaan pembayaran sebagai dibayar

source: After you turn off the ad blocker, you'll need to refresh your screen
id_id: Setelah Anda mematikan pemblokir iklan, Anda perlu refresh layar Anda

source: Age Restriction
id_id: Batasan Usia

source: Agora App ID
id_id: ID Aplikasi Agora

source: Agora Customer Secret
id_id: Rahasia Pelanggan Agora

source: Album title
id_id: Judul album

source: Albums
id_id: Album

source: Alert Sound
id_id: Suara Peringatan

source: Alipay Enabled
id_id: Alipay Diaktifkan

source: All
id_id: Semua

source: All Members
id_id: Semua anggota

source: All Users
id_id: Semua pengguna

source: All expired subscribers and their boosted posts and pages resetted
id_id: Semua pelanggan yang kedaluwarsa dan postingan serta halaman yang di boosting disetel ulang

source: Allow users to create accounts
id_id: Izinkan pengguna membuat akun

source: Allow users to create accounts Free or via Subscriptions only
id_id: Izinkan pengguna membuat akun Gratis atau hanya melalui Langganan (Buddy Pro System)

source: Allow users to create ads
id_id: Izinkan pengguna membuat iklan

source: Allow users to delete their account
id_id: Izinkan pengguna untuk menghapus akun mereka

source: Allowed audio extensions (separated with comma ',)
id_id: Ekstensi audio yang diizinkan (dipisahkan dengan koma ',)

source: Allowed file extensions (separated with comma ',)
id_id: Ekstensi file yang diizinkan (dipisahkan dengan koma ',)

source: Allowed video extensions (separated with comma ',)
id_id: Ekstensi video yang diizinkan (dipisahkan dengan koma ',)

source: Also search in child forums
id_id: Cari juga di child forum

source: Amount
id_id: Total

source: An error occurred while writing to database. Please try again later
id_id: Terjadi kesalahan saat menulis ke database. Silakan coba lagi nanti

source: Analytics
id_id: Analytic

source: Analytics Settings
id_id: Pengaturan Analytic

source: Angry
id_id: Marah

source: Announcement info have been updated
id_id: Info pengumuman telah diperbarui

source: Announcement name will appear only in the admin panel
id_id: Nama pengumuman hanya akan muncul di panel admin

source: Announcement name will appear only in the admin panel (mandatory)
id_id: Nama pengumuman hanya akan muncul di panel admin (wajib)

source: Announcement title will appear on the announcement block
id_id: Judul pengumuman akan muncul di blok pengumuman

source: Announcements
id_id: Pengumuman

source: Annoyed
id_id: Terganggu

source: Anonymous post
id_id: Postingan anonim

source: Another SMS has been sent
id_id: SMS lain telah terkirim

source: Another email has been sent
id_id: Email lain telah dikirim

source: Any
id_id: Lainnya

source: Anyone can see the event, its users and posts
id_id: Siapa pun dapat melihat acara, penggunanya, dan postingannya

source: Anyone can see the group, its members and their posts
id_id: Siapa pun dapat melihat grup, anggotanya, dan postingannya

source: Appears after
id_id: Muncul setelah

source: Appears on all pages right after the header
id_id: Muncul di semua halaman tepat setelah header

source: Appears on all pages right before the footer
id_id: Muncul di semua halaman tepat sebelum footer

source: Appears on the right panel of directory
id_id: Muncul di panel kanan direktori

source: Appears on the right panel of discover people page
id_id: Muncul di panel kanan halaman temukan orang

source: Appears on the right panel of home page
id_id: Muncul di panel kanan halaman beranda

source: Appears on the right panel of notifications page
id_id: Muncul di panel kanan halaman notifikasi

source: Appears on the right panel of photo page
id_id: Muncul di panel kanan halaman foto

source: Appears on the right panel of post page
id_id: Muncul di panel kanan halaman posting

source: Appears on the right panel of search page
id_id: Muncul di panel kanan halaman pencarian

source: Appears on the sidebar on article page
id_id: Muncul di sidebar pada halaman artikel

source: Appears on the top of products list
id_id: Muncul di bagian atas daftar produk

source: Apply Now
id_id: Lamar Sekarang

source: Approve
id_id: Setuju

source: Approved
id_id: Disetujui

source: Apr
id_id: April

source: Are you sure you want to approve this request?
id_id: Apakah Anda yakin ingin menyetujui permintaan ini?

source: Are you sure you want to block this user?
id_id: Apakah Anda yakin ingin memblokir orang ini?

source: Are you sure you want to decline this request?
id_id: Anda yakin ingin menolak permintaan ini?

source: Are you sure you want to delete this comment?
id_id: Anda yakin ingin menghapus komentar ini?

source: Are you sure you want to delete this conversation?
id_id: Anda yakin ingin menghapus Obrolan ini?

source: Are you sure you want to delete this post?
id_id: Anda yakin ingin menghapus postingan ini?

source: Are you sure you want to delete this?
id_id: apa anda yakin ingin menghapus ini?

source: Are you sure you want to delete your account?
id_id: Apakah Anda yakin ingin menghapus akun Anda?

source: Are you sure you want to do this?
id_id: Apakah Anda yakin ingin melakukan ini?

source: Are you sure you want to remove your cover photo?
id_id: Anda yakin ingin menghapus foto sampul Anda?

source: Are you sure you want to remove your profile picture?
id_id: Anda yakin ingin menghapus foto profil Anda?

source: Are you sure you want to report this?
id_id: Apakah anda yakin ingin melaporkan ini?

source: Are you sure you want to unblock this user?
id_id: Anda yakin ingin membuka blokir orang ini?

source: Are you sure you want to verify this request?
id_id: Yakin ingin memverifikasi permintaan ini?

source: Article Page
id_id: Halaman Artikel

source: Article Page
id_id: Halaman Artikel

source: Article title must be at least 3 characters long. Please try another
id_id: Judul artikel harus minimal 3 karakter. Silakan coba yang lain

source: Articles
id_id: Arikel

source: Ask a question so people know what your poll is about
id_id: Ajukan pertanyaan agar orang tahu tentang polling Anda

source: Ask something
id_id: Tanyakan sesuatu

source: Ask your question
id_id: Tanyakan pertanyaanmu

source: Attending
id_id: Hadir

source: Audience Country
id_id: Negara Pemirsa

source: Audience Gender
id_id: Audience Jenis Kelamin

source: Audience Relationship
id_id: Status Hubungan Audiens

source: Audio extensions
id_id: Ekstensi audio

source: Audio uploaded successfully
id_id: Audio berhasil diunggah

source: Audios
id_id: Audio

source: Aug
id_id: Agustus

source: Back to Albums
id_id: Kembali ke Album

source: Background Color
id_id: Warna latar belakang

source: Banned
id_id: Dilarang

source: Basic
id_id: Dasar

source: Before disabling Amazon S3, make sure you download the whole 'uploads' folder to your server
id_id: Sebelum menonaktifkan Amazon S3, pastikan Anda mengunduh seluruh folder 'upload' ke server Anda

source: Before enabling Amazon S3, make sure you upload the whole 'uploads' folder to your bucket
id_id: Sebelum mengaktifkan Amazon S3, pastikan Anda mengunggah seluruh folder 'upload' ke bucket Anda

source: Before you can interact with other users, you need to confirm your email address
id_id: Sebelum Anda dapat berinteraksi dengan orang lain, Anda perlu mengonfirmasi alamat email Anda

source: Bidding
id_id: Menawar

source: Birthdate
id_id: Tanggal Lahir

source: Block
id_id: Blokir

source: Block User
id_id: Blokiran Pengguna

source: Blocking
id_id: Pemblokiran

source: Blogs
id_id: Blog

source: Boost
id_id: Boosting

source: Boost Page
id_id: Boosting Halaman

source: Boost Pages
id_id: Boosting Halaman

source: Boost Pages Enabled
id_id: Boosting Halaman Diaktifkan

source: Boost Post
id_id: Boosting Kiriman

source: Boost Posts
id_id: Boosting Kiriman

source: Boost Posts Enabled
id_id: Boosting Kiriman Diaktifkan

source: Boost up to
id_id: Boosting Sampai

source: Boosted Pages
id_id: Boosting Halaman

source: Boosted Posts
id_id: Boosting Kiriman

source: Browser Notifications
id_id: Pemberitahuan Browser

source: Bucket Name
id_id: Nama Bucket

source: But you can login now
id_id: Tapi kamu bisa login sekarang

source: Button Primary
id_id: Tombol Utama

source: Buy Now
id_id: Beli Sekarang

source: By
id_id: Oleh

source: By creating your account, you agree to our
id_id: Dengan membuat akun Anda, Anda menyetujui

source: Calling
id_id: Memanggil

source: Campaign Bidding
id_id: Penawaran Kampanye

source: Campaign Budget
id_id: Anggaran Kampanye

source: Campaign Details
id_id: Detail Kampanye

source: Campaign End Date
id_id: Tanggal akhir kampanye

source: Campaign Start Date
id_id: Tanggal Mulai Kampanye

source: Campaign Title
id_id: Judul Kampanye

source: Campaign end date must be after the start date
id_id: Tanggal akhir kampanye harus setelah tanggal mulai

source: Campaign end date must be after today datetime
id_id: Tanggal akhir kampanye harus setelah tanggal hari ini

source: Campaign settings have been updated
id_id: Pengaturan kampanye telah diperbarui

source: Cancel
id_id: Batalkan

source: Categories
id_id: Kategori

source: Category
id_id: Kategori

source: Category info have been updated
id_id: Info kategori telah diperbarui

source: Celebrating
id_id: Merayakan

source: Censored Words
id_id: Kata-kata yang Disensor

source: Censored Words Enabled
id_id: Kata yang Disensor Diaktifkan

source: Change Cam
id_id: Ganti Kamera

source: Change Email
id_id: Ganti e-mail

source: Change Email Address
id_id: Ganti alamat email

source: Change Mic
id_id: Ganti Mikrofon

source: Change Phone Number
id_id: Ubah Nomor Telepon

source: Change Your Password!
id_id: Ubah Kata Sandi Anda!

source: Changelog
id_id: Pembaharuan BuddyEngine

source: Chat
id_id: Obrolan

source: Chat Enabled
id_id: Obrolan Diaktifkan

source: Chat Settings
id_id: Pengaturan Obrolan

source: Check Your Email
id_id: Periksa email Anda

source: Check the documentation to learn how to get this key
id_id: Periksa dokumentasi untuk mempelajari cara mendapatkan kunci ini

source: Check the package from
id_id: Cek paket dari

source: Check your email
id_id: Periksa email Anda

source: Check your email inbox
id_id: Periksa kotak masuk email Anda

source: Check your phone SMS
id_id: Periksa SMS diponsel Anda

source: Choose the Plan That's Right for You
id_id: Pilih Paket yang Tepat untuk Anda

source: Class
id_id: Kelas

source: Clear
id_id: Bersihkan

source: Click
id_id: Klik

source: Clicks
id_id: Klik

source: Clicks/Views
id_id: Klik/Dilihat

source: Closed
id_id: Tutup

source: Closed Event
id_id: Tutup Acara

source: Closed Group
id_id: Grup Tertutup

source: Code
id_id: Kode

source: Color
id_id: Warna

source: Comment
id_id: Komentar

source: Commenting has been turned off for this post
id_id: Komentar telah dinonaktifkan untuk postingan ini

source: Comments
id_id: Komentar

source: Comments disabled for this post
id_id: Komentar dinonaktifkan untuk posting ini

source: Communicate and collaborate with the people who share your interests
id_id: Berkomunikasi dan berkolaborasi dengan orang-orang yang memiliki minat yang sama

source: Company
id_id: Perusahaan

source: Configuring your authenticator
id_id: Konfigurasi autentikator Anda

source: Confirm
id_id: Konfirmasi

source: Confirm Password
id_id: Konfirmasi Password

source: Confused
id_id: Bingung

source: Congratulation! Your wallet credit replenished successfully with
id_id: Selamat! Buddy Coin Anda berhasil diisi ulang dengan

source: Connect
id_id: Terhubung

source: Connect your account to
id_id: Hubungkan akun Anda ke

source: Connection established Successfully!
id_id: Koneksi berhasil dibuat!

source: Contact Seller
id_id: Hubungi penjual

source: Contact Us
id_id: hubungi Kami

source: Content
id_id: Konten

source: Continue
id_id: Lanjutkan

source: Contract
id_id: Kontrak

source: Cookie Consent
id_id: Persetujuan Cookie

source: Cost by Click
id_id: Biaya dengan Klik

source: Cost by View
id_id: Biaya berdasarkan View/Dilihat

source: Country
id_id: Negara

source: Cover
id_id: Sampul

source: Cover Image
id_id: Foto sampul

source: Cover Photos
id_id: Sampul Foto

source: Crazy
id_id: Gila

source: Create
id_id: Buat

source: Create Album
id_id: Buat Album

source: Create Event
id_id: Buat Acara

source: Create Group
id_id: Buat Grup

source: Create Job
id_id: Buat Pekerjaan

source: Create New Event
id_id: Buat Acara Baru

source: Create New Group
id_id: Buat Grup Baru

source: Create New Job
id_id: Buat Pekerjaan Baru

source: Create New Offer
id_id: Buat Penawaran Baru

source: Create New Page
id_id: Buat Halaman Baru

source: Create New Story
id_id: Buat Cerita Baru

source: Create Offer
id_id: Buat Penawaran

source: Create Page
id_id: Buat Halaman

source: Create Poll
id_id: Buat Pendapat

source: Create an account
id_id: Buat Akun

source: Created
id_id: Dibuat

source: Credit Card
id_id: Kartu Kredit

source: Credit Card Enabled
id_id: Kartu Kredit Diaktifkan

source: Crop Picture
id_id: Pangkas Foto

source: Current City
id_id: Kota tempat tinggal saat ini

source: Current Email
id_id: Email saat ini

source: Current Password
id_id: kata sandi saat ini

source: Current Phone
id_id: Nomor Telepon Saat Ini

source: Custom OG-Image
id_id: Custom Gambar-OG

source: Danger
id_id: Bahaya

source: Dashboard
id_id: Buddy Dashboard

source: Database Error
id_id: Kesalahan Pada Database

source: Date
id_id: Tanggal

source: Day
id_id: Hari

source: Days
id_id: Hari

source: Dec
id_id: Desemeber

source: Decline
id_id: Tolak

source: Declined
id_id: Ditolak

source: Default OG-Image
id_id: Default Foto-OG

source: Default value is 32, and max value is 1000
id_id: Nilai default adalah 32, dan nilai maks adalah 1000

source: Delete
id_id: Hapus

source: Delete Account
id_id: Hapus Akun

source: Delete Album
id_id: Hapus Album

source: Delete Article
id_id: Hapus Artikel

source: Delete Comment
id_id: Hapus Komentar

source: Delete Conversation
id_id: Hapus Percakapan

source: Delete Cover
id_id: Hapus Sampul Foto

source: Delete Event
id_id: Hapus Acara

source: Delete Group
id_id: Hapus Grup

source: Delete My Account
id_id: Hapus Akun Saya

source: Delete Page
id_id: Hapus Halaman

source: Delete Picture
id_id: Hapus Foto

source: Delete Post
id_id: Hapus Kiriman

source: Delete Request
id_id: Hapus Permintaan

source: Description
id_id: Deskripsi

source: Description of your website
id_id: Deskripsi Website anda

source: Directory
id_id: Direktori

source: Directory Page
id_id: Direktori Halaman

source: Disconnect
id_id: Putuskan

source: Discount Amount
id_id: Jumlah diskon

source: Discount Percent
id_id: Persen Diskon

source: Discover
id_id: Jelajahi

source: Discover Events
id_id: Jelajahi Acara

source: Discover Games
id_id: Jelajahi Game

source: Discover Groups
id_id: Jelajahi Grup

source: Discover Pages
id_id: Jelajahi Halaman

source: Discover People
id_id: Temukan Orang

source: Discover People Page
id_id: Halaman Temukan Orang

source: Discover new people, create new connections and make new friends
id_id: Temukan orang baru, buat koneksi baru, dan dapatkan teman baru

source: Displaying
id_id: Menampilkan

source: Distance
id_id: Jarak

source: Divorced
id_id: Berpisah

source: Do you know
id_id: Apa anda Tahu

source: Documents
id_id: Dokumen

source: Done
id_id: Selesai

source: Download
id_id: Unduh

source: Drag to reposition cover
id_id: Seret untuk memposisikan Sampul Foto

source: Drinking
id_id: Minum

source: Duration
id_id: Durasi

source: Each
id_id: Setiap

source: Earn up to
id_id: Menghasilkan hingga

source: Earnings
id_id: Pendapatan

source: Eating
id_id: Makan

source: Edit Album
id_id: Sunting Album

source: Edit Article
id_id: Sunting Artikel

source: Edit Campaign
id_id: Sunting Kampanye

source: Edit Comment
id_id: Sunting Komentar

source: Edit Emoji
id_id: Sunting emoji

source: Edit Job
id_id: Edit Pekerjaan

source: Edit Offer
id_id: Sunting Penawaran

source: Edit Post
id_id: Sunting Kiriman

source: Edit Product
id_id: Sunting Produk

source: Edit Profile
id_id: Sunting Profil

source: Edit Reply
id_id: Sunting Balasan

source: Edit Sticker
id_id: Sunting Stiker

source: Edit Thread
id_id: Sunting Thread

source: Education
id_id: Pendidikan

source: Education Info
id_id: Informasi Pendidikan

source: Email Address
id_id: Alamat Email

source: Email Me When
id_id: Email Saya Ketika

source: Email Notifications
id_id: Notifikasi Email

source: Email User When
id_id: Email Pengguna Ketika

source: Email Verification Required
id_id: Verifikasi Email Diperlukan

source: Email could not be sent
id_id: Email tidak dapat dikirim

source: Email you with our newsletter
id_id: Email Anda dengan Newsletter kami

source: Emoji info have been updated
id_id: Info emoji telah diperbarui

source: Emojis
id_id: Emoji

source: Enable Amazon S3 storage
id_id: Ativaar Amazon S3 storage

source: Enable Customization
id_id: Aktifkan Kustomisasi

source: Enable account activation to send activation code to user's email/phone
id_id: Aktifkan aktivasi akun untuk mengirim kode aktivasi ke email/telepon pengguna

source: Enable audio upload to share & upload sounds to the site
id_id: Aktifkan unggahan audio untuk berbagi dan mengunggah suara ke situs

source: Enable boost pages feature
id_id: Aktifkan fitur boosting halaman

source: Enable boost posts feature
id_id: Aktifkan fitur boosting Kiriman

source: Enable file upload to share & upload files to the site
id_id: Aktifkan unggah file untuk berbagi dan mengunggah file ke situs

source: Enable or Disable the affiliates system
id_id: Aktifkan atau Nonaktifkan sistem afiliasi

source: Enable or Disable the points system
id_id: Aktifkan atau Nonaktifkan sistem Buddy point

source: Enable payments via Alipay
id_id: Aktifkan pembayaran melalui Alipay

source: Enable payments via Credit Card
id_id: Aktifkan pembayaran melalui Kartu Kredit

source: Enable payments via Paypal
id_id: Aktifkan pembayaran melalui Paypal

source: Enable photo upload to share & upload photos to the site
id_id: Aktifkan unggah foto untuk berbagi & mengunggah foto ke situs

source: Enable pro packages to be used as upgrading plans or for subscriptions
id_id: Aktifkan pro packages untuk digunakan sebagai rencana upgrade atau untuk berlangganan

source: Enable the directory for better SEO results
id_id: Aktifkan direktori untuk hasil SEO yang lebih baik

source: Enable two-factor authentication to log in with a code from your email/phone as well as a password
id_id: Aktifkan otentikasi dua faktor untuk masuk dengan kode dari email/telepon Anda serta kata sandi

source: Enable video upload to share & upload videos to the site
id_id: Aktifkan unggahan video untuk berbagi dan mengunggah video ke situs

source: Enable you to send notifications to all site users
id_id: Memungkinkan Anda mengirim pemberitahuan ke semua pengguna situs

source: Enable/Disable SMTP SSL encryption
id_id: Aktifkan/Nonaktifkan SMTP SSL encryption

source: Enable/Disable SMTP email system
id_id: Aktifkan/Nonaktifkan sistem email SMTP

source: Enable/Disable Words to be censored
id_id: Aktifkan/Nonaktifkan Kata-kata yang akan disensor

source: Enable/Disable age restriction
id_id: Aktifkan/Nonaktifkan batasan usia

source: Enable/Disable email notifications system
id_id: Aktifkan/Nonaktifkan sistem notifikasi email

source: Enable/Disable getting started page after registration
id_id: Aktifkan/Nonaktifkan halaman Geting Started setelah pendaftaran

source: Enabled
id_id: Diaktifkan

source: End
id_id: Selesai

source: End Date
id_id: Tanggal Akhir

source: End Date must be after the Start Date
id_id: Tanggal Akhir harus setelah Tanggal Mulai

source: Enter Code
id_id: Masukan Kode

source: Enter the 6-digit code that we sent to your
id_id: Masukkan kode 6 digit yang kami kirimkan ke

source: Enter the code from the SMS message
id_id: Masukkan kode dari pesan SMS

source: Enter the code shown on your app
id_id: Masukkan kode yang ditampilkan di aplikasi Anda
