Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Someone mentioned him
id_id: Seseorang menyebut dia

source: Someone mentioned me
id_id: Seseorang menyebut saya

source: Someone posted on his timeline
id_id: Seseorang memposting di timeline-nya

source: Someone posted on my timeline
id_id: Seseorang memposting di timeline saya

source: Someone sent him or accepted his friend requset
id_id: Seseorang mengirimnya atau menerima permintaan pertemanannya

source: Someone sent me/accepted my friend requset
id_id: Seseorang mengirim saya/menerima permintaan pertemanan saya

source: Someone shared his post
id_id: Seseorang membagikan postingannya

source: Someone shared my post
id_id: Seseorang membagikan kiriman saya

source: Someone visited his profile
id_id: Seseorang mengunjungi profilnya

source: Someone visited my profile
id_id: Seseorang mengunjungi profil saya

source: Something wrong with upload! Is 'upload_max_filesize' set correctly?
id_id: Ada yang salah dengan unggahan! Apakah 'upload_max_filesize' disetel dengan benar?

source: Sorry
id_id: Maaf

source: Sorry but the page you are looking for does not exist, have been removed. name changed or is temporarily unavailable
id_id: Maaf tapi halaman yang anda cari tidak ada, sudah dihapus. nama berubah atau sementara tidak tersedia

source: Sorry but this provider
id_id: Maaf tapi penyedia ini

source: Sorry but this username
id_id: Maaf tapi Username ini ini

source: Sorry, WebRTC is not available in your browser
id_id: Maaf, WebRTC tidak tersedia di browser Anda

source: Sorry, You must be
id_id: Maaf, Anda harus

source: Sorry, can not upload the file
id_id: Maaf, tidak dapat mengunggah file

source: Sorry, can not upload the file for adult content
id_id: Maaf, tidak dapat mengunggah file untuk konten dewasa

source: Sorry, it looks like
id_id: Maaf, sepertinya

source: Sorry, it looks like this username
id_id: Maaf, sepertinya username ini

source: Sorry, it looks like this web address
id_id: Maaf, sepertinya alamat website ini

source: Source
id_id: Sumber

source: Space Name
id_id: Nama Ruang

source: Space Region
id_id: Wilayah Luar Angkasa

source: Spend
id_id: Dibelanjakan

source: Spend X Get Y Off
id_id: Habiskan X Dapatkan Y Off

source: Sponsored
id_id: Disponsori

source: Stars
id_id: Bintang

source: Start - End Date
id_id: Tanggal Mulai - Akhir

source: Start Date
id_id: Mulai tanggal

source: Starting the OAuth login process, You need to use a link for your app like this
id_id: Memulai proses login OAuth, Anda perlu menggunakan tautan untuk aplikasi Anda seperti ini

source: Static Pages
id_id: Halaman Statik

source: Static page info have been updated
id_id: Info halaman statis telah diperbarui

source: Statistics
id_id: Statistik

source: Status Message
id_id: Status Pesan

source: Step 1
id_id: Langkah ke 1

source: Step 2
id_id: Langkah ke 2

source: Step 3
id_id: Langkah ke 3

source: Sticker info have been updated
id_id: Info stiker sudah diupdate

source: Stickers
id_id: Stiker

source: Stop Campaign
id_id: Hentikan Kampanye

source: Stop seeing posts but stay friends
id_id: Berhenti melihat postingan tapi tetap berteman

source: Stories
id_id: Cerita

source: Stories are photos and videos that only last 24 hours
id_id: Cerita adalah foto dan video yang hanya bertahan 24 jam

source: Story Duration
id_id: Durasi Cerita

source: Stripe Mode
id_id: Modo Stripe

source: Stripe publishable key that starts with pk_
id_id: Chave publishable key do stripe começa com sk_

source: Stripe secret key that starts with sk_
id_id: Chave secreta do stripe começa com sk_

source: Strong
id_id: Kuat

source: Studied
id_id: Belajar

source: Sub-Forums
id_id: Sub-fóruns

source: Subject
id_id: Subjek

source: Subscribe to notifications
id_id: Berlangganan notifikasi

source: Subscribed
id_id: Berlangganan

source: Subscription
id_id: Berlangganan

source: Subscription Date
id_id: Tanggal Berlangganan

source: Subscriptions Only
id_id: Berlangganan Saja

source: Success
id_id: Berhasil

source: Successfully switched to new device
id_id: Berhasil beralih ke perangkat baru

source: Suggested Events
id_id: Acara yang Disarankan

source: Suggested Groups
id_id: Grup yang Disarankan

source: Suggested Pages
id_id: Halaman yang Disarankan

source: Switching stream sources
id_id: Beralih sumber stream

source: Symbol
id_id: Simbol

source: System
id_id: Sistem

source: System Ads
id_id: Sistem Iklan

source: System Currency
id_id: Sistem Mata Uang

source: System Datetime Format
id_id: Sistem Format Tanggal Waktu

source: System Distance Unit
id_id: Sistem Satuan Jarak

source: System Email
id_id: Sistem Email

source: System Message
id_id: Sistem Pesan

source: System Notifications
id_id: Sistem Notifikasi

source: System Settings
id_id: Pengaturan Sistem

source: System settings have been updated
id_id: Pengaturan sistem telah diperbarui

source: TLS encryption will be used in case of disabled
id_id: Enkripsi TLS akan digunakan jika dinonaktifkan

source: Taking backup might take some time and you can download backups via FTP
id_id: Mengambil cadangan mungkin memerlukan waktu dan Anda dapat mengunduh cadangan melalui FTP

source: Target Event
id_id: Sasaran Acara

source: Target Group
id_id: Target Grup

source: Target Page
id_id: Target Halaman

source: Terms
id_id: Ketentuan

source: Test Connection
id_id: Tes Koneksi

source: Test Message
id_id: Test Pesan

source: Test Phone Number
id_id: Test Nomor Telpon

source: Test SMS could not be sent. Please check your settings
id_id: SMS percobaan tidak dapat dikirim. Silakan periksa pengaturan Anda

source: Test SMS from
id_id: Test SMS dari

source: Test SMS has been sent to
id_id: tes SMS telah dikirim ke

source: Test SMTP Connection on
id_id: Uji Koneksi SMTP aktif

source: Test email could not be sent. Please check your settings
id_id: Email percobaan tidak dapat dikirim. Silakan periksa pengaturan Anda

source: Test email has been sent to
id_id: Email percobaan telah dikirim ke

source: Text
id_id: Teks

source: Text Color
id_id: Warna Teks

source: Text Length Limit Reached
id_id: Batas Panjang Teks Tercapai

source: Thanks
id_id: Terimakasih

source: The First and Last name minimum length
id_id: Panjang minimum nama depan dan belakang

source: The Max even number of results per request
id_id: Jumlah hasil maksimal genap per permintaan

source: The Max number of results per request
id_id: Jumlah hasil maksimal per permintaan

source: The Maximum allowed comment characters length (0 for unlimited)
id_id: Panjang karakter komentar maksimum yang diizinkan (0 untuk tidak terbatas)

source: The Maximum allowed post characters length (0 for unlimited)
id_id: Panjang karakter posting maksimum yang diizinkan (0 untuk tidak terbatas)

source: The Maximum number of accounts allowed to register per IP (0 for unlimited)
id_id: Jumlah maksimum akun yang diizinkan untuk mendaftar per IP (0 untuk tidak terbatas)

source: The Maximum number of comments that user can publish per hour (0 for unlimited)
id_id: Jumlah maksimum komentar yang dapat dipublikasikan pengguna per jam (0 untuk tidak terbatas)

source: The Maximum number of friends allowed per User (0 for unlimited)
id_id: Jumlah maksimum teman yang diizinkan per Pengguna (0 untuk tidak terbatas)

source: The Maximum number of posts that user can publish per hour (0 for unlimited)
id_id: Jumlah maksimum posting yang dapat dipublikasikan pengguna per jam (0 untuk tidak terbatas)

source: The Maximum size of cover photo
id_id: Ukuran maksimum foto sampul

source: The Maximum size of profile photo
id_id: Ukuran maksimum foto profil

source: The Maximum size of uploaded audio in posts
id_id: Ukuran maksimum audio yang diunggah dalam postingan

source: The Maximum size of uploaded file in posts
id_id: Ukuran maksimum file yang diunggah dalam posting

source: The Maximum size of uploaded photo in posts
id_id: Ukuran maksimum foto yang diunggah dalam postingan

source: The Maximum size of uploaded video in posts
id_id: Ukuran maksimum video yang diunggah dalam postingan

source: The Min even number of results per request
id_id: Jumlah hasil min genap per permintaan

source: The Min number of results per request
id_id: Jumlah minimum hasil per permintaan

source: The URL to your uploads folder (Examples: 'https://domain.com/uploads' or 'https://64.233.191.255/uploads')
id_id: URL ke folder unggahan Anda (Contoh: 'https://buddyshare.net/uploads' atau 'https://64.233.191.255/uploads'

source: The allowed file size is:
id_id: Ukuran file yang diizinkan adalah:

source: The amount is larger than your current affiliates balance
id_id: Jumlahnya lebih besar dari saldo afiliasi Anda saat ini

source: The amount is larger than your current funding balance
id_id: Jumlahnya lebih besar dari saldo dana Anda saat ini

source: The amount is larger than your current points balance
id_id: Jumlahnya lebih besar dari saldo poin Anda saat ini

source: The amount of time to be considered online since the last user's activity (in seconds)
id_id: Jumlah waktu untuk dipertimbangkan online sejak aktivitas pengguna terakhir (dalam detik)

source: The analytics tracking code (Ex: Google Analytics)
id_id: Kode pelacakan analitik (Mis: Google Analytics)

source: The campaign total spend reached the campaign budget already, increase the campaign budget to resume the campaign
id_id: Total pembelanjaan kampanye sudah mencapai anggaran kampanye, naikkan anggaran kampanye untuk melanjutkan kampanye

source: The code will be added at the end of body tag
id_id: Kode akan ditambahkan di akhir tag Body

source: The code will be added in head tag
id_id: Kode akan ditambahkan di tag Header

source: The contact email that all messages send to
id_id: Email kontak yang dikirimi semua pesan

source: The cost per click is larger than your campaign remaining spend
id_id: Biaya per klik lebih besar dari sisa pembelanjaan kampanye Anda

source: The cost per view is larger than your campaign remaining spend
id_id: Biaya per View/Tampilan lebih besar dari sisa pembelanjaan kampanye Anda

source: The description will show under the field
id_id: Deskripsi akan ditampilkan di bawah bidang

source: The direction of this language 'Left To Right' or 'Right To Left'
id_id: Arah bahasa ini 'Kiri Ke Kanan' atau 'Kanan Ke Ki

source: The email you entered does not belong to any account
id_id: Email yang Anda masukkan bukan milik akun mana pun

source: The field minimum length is 1 and maximum 1000 characters
id_id: Panjang minimum bidang adalah 1 dan maksimum 1000 karakter

source: The file size is so big
id_id: Ukuran filenya gede banget

source: The file type is not valid image
id_id: Jenis file bukan gambar yang valid

source: The file type is not valid or not supported
id_id: Jenis file tidak valid atau tidak didukung

source: The image of your ads, supported formats (JPG, PNG, GIF)
id_id: Gambar iklan Anda, format yang didukung (JPG, PNG, GIF)

source: The invitation code you entered is invalid or expired
id_id: Kode undangan yang Anda masukkan tidak valid atau kedaluwarsa

source: The label of your custom field, also will be used as a placeholder
id_id: Label bidang khusus Anda, juga akan digunakan sebagai pengganti

source: The maximim value is one day = 86400 seconds
id_id: Nilai maksimum adalah satu hari = 86400 detik

source: The maximum number of generated users is 1000 per request
id_id: Jumlah maksimum pengguna yang dihasilkan adalah 1000 per permintaan

source: The maximum number of points pro user can get per day
id_id: Jumlah maksimum poin yang dapat diperoleh pengguna pro per hari

source: The maximum number of points regular user can get per day
id_id: Jumlah maksimum poin yang bisa didapatkan pengguna reguler per hari

source: The maximum value for
id_id: Nilai maksimum untuk

source: The message will sent to Website Email only
id_id: Pesan akan dikirim ke Email Situs Web saja

source: The minimum age required to register (in years)
id_id: Usia minimum yang diperlukan untuk mendaftar (dalam tahun)

source: The minimum amount of money so user can send a withdrawal request
id_id: Jumlah minimum uang sehingga pengguna dapat mengirim permintaan penarikan

source: The minimum budget must be
id_id: Anggaran minimal harus

source: The minimum withdrawal request amount is
id_id: Jumlah permintaan penarikan minimum adalah

source: The native name of this language
id_id: Nama asli bahasa ini

source: The opacity level of the watermark icon (value between 0 - 1)
id_id: Tingkat opasitas ikon watermark (nilai antara 0 - 1)

source: The order of the page in the footer menu
id_id: Urutan halaman di menu footer

source: The order of this field, custom fields will be displayed in ascending order
id_id: Urutan bidang ini, bidang khusus akan ditampilkan dalam urutan menaik

source: The password you entered is incorrect
id_id: Kata sandi yang Anda masukkan salah

source: The path of uploads local directory
id_id: Jalur unggahan direktori lokal

source: The path to your uploads folder (Examples: './' or 'public_html/uploads')
id_id: Jalur ke folder unggahan Anda (Contoh: './' atau 'public_html/uploads')

source: The percentage from package price for each new referred user registered and bought pro package
id_id: Persentase dari harga paket untuk setiap pengguna referensi baru yang terdaftar dan membeli Buddy pro Packages

source: The perfect size for icon should be (wdith: 60px & height: 60px)
id_id: Ukuran yang sempurna untuk ikon harus (lebar: 60px & tinggi: 60px)

source: The perfect size for your gift image should be (wdith: 250px & height: 250px)
id_id: Ukuran yang sempurna untuk gambar hadiah Anda seharusnya (lebar: 250px & tinggi: 250px)

source: The perfect size for your og-image should be (wdith: 590px & height: 300px)
id_id: Ukuran sempurna untuk OG-image Anda seharusnya (wdith: 590px & height: 300px)

source: The poll option you provided is too long. Please try again
id_id: Opsi Pendapat yang Anda berikan terlalu panjang. Silakan coba lagi

source: The price for each new referred user
id_id: Harga untuk setiap pengguna baru yang dirujuk

source: The recipient declined the call
id_id: Penerima menolak panggilan

source: The remaining spend is larger than current wallet credit
id_id: Pembelanjaan yang tersisa lebih besar dari Buddy Coin saat ini

source: The requested amount is less than the minimum withdrawal amount
id_id: Jumlah yang diminta kurang dari jumlah penarikan minimum

source: The result will be
id_id: Hasilnya akan

source: The security check is incorrect. Please try again
id_id: Pemeriksaan keamanan salah. Silakan coba lagi

source: The source link of your embedded game
id_id: Tautan sumber dari game tersemat Anda

source: The story duration in seconds
id_id: Durasi cerita dalam hitungan detik

source: The system has been shutted down
id_id: Sistem telah dimatikan

source: The text that is presented when the site is closed
id_id: Teks yang disajikan saat situs ditutup

source: The theme color for this package
id_id: Warna tema untuk paket ini

source: The type of your custom field
id_id: Jenis Custom Field Anda

source: The update interval to check for new data (in seconds)
id_id: Interval pembaruan untuk memeriksa data baru (dalam detik)

source: The update interval to check for new messages (in seconds)
id_id: Interval pembaruan untuk memeriksa pesan baru (dalam detik)

source: The user will be redirect to Log in With page like this
id_id: Pengguna akan diarahkan ke halaman Masuk Dengan seperti ini

source: The username you entered does not belong to any account
id_id: Nama pengguna yang Anda masukkan bukan milik akun mana pun

source: Theme info have been updated
id_id: Info tema telah diperbarui

source: Theme name should not contain spaces or special characters
id_id: Nama tema tidak boleh mengandung spasi atau karakter khusus

source: Themes
id_id: Tema

source: Then place the share button after changing the URL you want to share to your page HTML
id_id: Kemudian tempatkan tombol bagikan setelah mengubah URL yang ingin Anda bagikan ke HTML halaman Anda

source: There is no bucket with this name in your account
id_id: Tidak ada Bucket dengan nama ini di akun Anda

source: There is no buckets in your account
id_id: Tidak ada buckets di akun Anda

source: There is no enough credit in your wallet to buy this
id_id: Tidak ada cukup Buddy Coin di dompet Anda untuk membeli ini

source: There is no more data to show
id_id: Tidak ada lagi data untuk ditampilkan

source: There is no space with this name in your account
id_id: Tidak ada ruang dengan nama ini di akun Anda

source: There is no spaces in your account
id_id: Tidak ada spasi di akun Anda

source: There is some thing went wrong
id_id: Ada yang tidak beres

source: There is something that went wrong!
id_id: Ada sesuatu yang salah!

source: These are apps you've used to log into. They can receive information you chose to share with them.
id_id: Ini adalah aplikasi yang Anda gunakan untuk masuk. Mereka dapat menerima informasi yang Anda pilih untuk dibagikan kepada mereka.

source: This
id_id: Ini

source: This account is verified
id_id: Akun ini diverifikasi

source: This account not exist
id_id: Akun ini tidak ada

source: This album can't be deleted
id_id: Album ini tidak dapat dihapus

source: This album is empty
id_id: Album ini kosong

source: This content is no longer exist
id_id: Konten ini sudah tidak ada

source: This documentation explain how to register, configure, and develop your app so you can successfully use our APIs
id_id: Dokumentasi ini menjelaskan cara mendaftar, mengonfigurasi, dan mengembangkan aplikasi Anda sehingga Anda dapat berhasil menggunakan API kami

source: This event is private and you need to be invited to see its info, members and posts
id_id: Acara ini bersifat pribadi dan Anda perlu diundang untuk melihat info, anggota, dan postingannya

source: This feature has been disabled
id_id: Fitur ini telah dinonaktifkan

source: This feature has been disabled by the admin
id_id: Fitur ini telah dinonaktifkan oleh administrator.

source: This has been shared Successfully
id_id: Ini telah berhasil dibagikan

source: This information will let us know more about you
id_id: Informasi ini akan memberi tahu kami lebih banyak tentang Anda

source: This invitation code is expired
id_id: Kode undangan ini kedaluwarsa

source: This is your only default theme you need to mark other theme as default before change/delete this one
id_id: Ini adalah satu-satunya tema default Anda, Anda perlu menandai tema lain sebagai default sebelum mengubah/menghapus yang ini

source: This live no longer exists
id_id: Live ini sudah tidak ada lagi

source: This month earnings
id_id: Penghasilan bulan ini

source: This note will be displayed to the user while upload his bank transfer receipt
id_id: Catatan ini akan ditampilkan kepada pengguna saat mengunggah tanda terima transfer banknya

source: This option is used to invite users by sending invitation code only by admin if the registration is turned off
id_id: Opsi ini digunakan untuk mengundang pengguna dengan mengirimkan kode undangan hanya oleh admin jika pendaftaran dimatikan

source: This option was already added to the poll
id_id: Opsi ini sudah ditambahkan ke pendapat

source: This page is verified
id_id: Halaman ini diverifikasi

source: This password will be used for all generated accounts (Default is 123456789)
id_id: Kata sandi ini akan digunakan untuk semua akun yang dibuat (Default adalah 123456789)

source: This photo can't be deleted
id_id: Foto ini tidak dapat dihapus

source: This post will no longer appear to you
id_id: Postingan ini tidak akan muncul lagi untuk Anda

source: This system is used to invite users if the registration is turned off
id_id: Sistem ini digunakan untuk mengundang pengguna jika pendaftaran dimatikan

source: This user has reached the maximum limit of Friends (
id_id: Pengguna ini telah mencapai batas maksimum Teman (

source: This website uses cookies to ensure you get the best experience on our website
id_id: Situs web ini menggunakan cookie untuk memastikan Anda mendapatkan pengalaman terbaik di situs web kami

source: Thread title must be at least 3 characters long. Please try another
id_id: Judul Thread harus minimal 3 karakter. Silakan coba yang lain

source: Threads
id_id: Tópic

source: Till Now
id_id: Sampai Sekarang

source: Time
id_id: Waktu

source: Timeline Photos
id_id: Foto Timeline

source: Tired
id_id: Capek

source: Title
id_id: Judul

source: Title of your website
id_id: Judul situs website Anda

source: To
id_id: Kepada

source: To get an access token, make an HTTP GET request to the following endpoint like this
id_id: Untuk mendapatkan token akses, buat permintaan HTTP GET ke titik akhir berikut seperti ini

source: To see what
id_id: Untuk melihat apa

source: To upload larger files, contact your hosting provider
id_id: Untuk mengunggah file yang lebih besar, hubungi penyedia hosting Anda

source: To which email address you want to send this invitation code
id_id: Ke alamat email mana Anda ingin mengirim kode undangan ini

source: Tools
id_id: Buddy Tools

source: Top Comments
id_id: Top Komentar

source: Top Left
id_id: Atas Kiri

source: Top Right
id_id: Atas Kanan

source: Total Earnings
id_id: Total Pendapatan

source: Total Likes
id_id: Total Suka

source: Total Reactions
id_id: Total Reaksi

source: Total earnings
id_id: Total Pendapatan

source: Touch to unmute
id_id: Sentuh untuk membunyikan

source: Tracking Code
id_id: Kode lacak

source: Transaction complete successfully
id_id: Transaksi berhasil diselesaikan

source: Transactions History
id_id: Riwayat Transaksi

source: Transfer Money Enabled
id_id: Transfer Buddy Coin Diaktifkan

source: Transfer Note
id_id: Catatan Transfer

source: Transfer To
id_id: Transfer Ke

source: Translated
id_id: Diterjemahkan

source: Traveling To
id_id: Jalan-jalan ke

source: Trusted community marketplace wherein members can post and browse items
id_id: Marketplace komunitas tepercaya tempat anggota dapat memposting dan menelusuri item

source: Turn Anonymous mode On and Off
id_id: Nyalakan dan Matikan mode Anonim

source: Turn Off Chat
id_id: Matikan Obrolan

source: Turn On Chat
id_id: Aktifkan Obrolan

source: Turn infinite scroll on desktop screens On and Off
id_id: Nyalakan dan matikan gulir tak terbatas di layar desktop

source: Turn infinite scroll on mobile screens On and Off
id_id: Nyalakan dan matikan gulir tak terbatas di layar ponsel

source: Turn it on from
id_id: Nyalakan dari

source: Turn off Commenting
id_id: Nonaktifkan Komentar

source: Turn off the ad blocker or add this web page's URL as an exception so you use ads system without any problems
id_id: Matikan pemblokir iklan atau tambahkan URL halaman web ini sebagai pengecualian sehingga Anda menggunakan sistem iklan tanpa masalah

source: Turn on Commenting
id_id: Aktifkan Komentar

source: Turn online indicator on Posts On and Off (User must be online and enabled the chat)
id_id: Mengaktifkan dan menonaktifkan indikator online pada Postingan (Pengguna harus online dan mengaktifkan obrolan)

source: Turn registration/login via Facebook On and Off
id_id: Aktifkan dan Nonaktifkan pendaftaran/login melalui Facebook

source: Turn registration/login via Google On and Off
id_id: Aktifkan dan Nonaktifkan pendaftaran/login melalui Google

source: Turn registration/login via Linkedin On and Off
id_id: Aktifkan dan Nonaktifkan pendaftaran/login melalui Linkedin

source: Turn registration/login via Twitter On and Off
id_id: Aktifkan dan Nonaktifkan pendaftaran/login melalui Twitter

source: Turn registration/login via Vkontakte On and Off
id_id: Aktifkan dan Nonaktifkan pendaftaran/login melalui Vkontakte

source: Turn registration/login via social media (Facebook, Twitter and etc) On and Off
id_id: Aktifkan dan matikan pendaftaran/login melalui media sosial (Facebook, Twitter, dll)
