Repository: Socimed/homepage
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Enter the email address you signed up with and we'll email you a reset link
id_id: Masukkan alamat email yang Anda gunakan untuk mendaftar dan kami akan mengirimkan email berisi tautan reset

source: Enter valid Amount Y amount
id_id: Masukkan jumlah Jumlah Y yang valid

source: Enter valid Buy X amount
id_id: Masukkan jumlah Beli X yang valid

source: Enter valid Get Y amount
id_id: Masukkan jumlah Dapatkan Y yang valid

source: Enter valid Spend X amount
id_id: Masukkan jumlah Pembelanjaan X yang valid

source: Enter valid discount amount
id_id: Masukkan jumlah diskon yang valid

source: Enter your URL you want to advertise for
id_id: Masukkan URL yang ingin Anda iklankan

source: Enter your question
id_id: Masukkan pertanyaan Anda

source: Event
id_id: Acara

source: Event ID
id_id: Acara ID

source: Event Settings
id_id: Pengaturan Acara

source: Event end date must be after the start date
id_id: Tanggal akhir acara harus setelah tanggal mulai

source: Event info have been updated
id_id: Info acara telah diperbarui

source: Event name must be at least 3 characters long. Please try another
id_id: Panjang nama acara harus minimal 3 karakter. Silakan coba yang lain

source: Events
id_id: Acara

source: Events Directory
id_id: Direktori Acara

source: Everyone
id_id: Semua Orang

source: Example: social, sngine, social site
id_id: Contoh: social, buddyngine, site social

source: Expiration
id_id: Kadaluwarsa

source: Expiration Date
id_id: Tanggal habis tempo

source: Expired
id_id: Kadaluwarsa

source: Expires
id_id: Kedaluwarsa

source: Facebook App ID
id_id: ID do App do Facebook

source: Facebook Profile URL
id_id: Facebook URL

source: Failed to switch to new device
id_id: Gagal beralih ke perangkat baru

source: Fake Users Generator
id_id: Generator Akun Palsu

source: Featured member
id_id: Anggota unggulan

source: Features
id_id: Unggulan

source: Feb
id_id: Februari

source: Feeling
id_id: Perasaan

source: Feelings/Activity
id_id: Perasaan/Aktivitas

source: Field For
id_id: Field Untuk

source: Field info have been updated
id_id: Info Field telah diperbarui

source: Field place in settings page
id_id: Tempat fields di halaman pengaturan

source: File Type
id_id: Tipe File

source: File extensions
id_id: Ekstensi File

source: File uploaded successfully
id_id: File berhasil diunggah

source: Files
id_id: File

source: Find People
id_id: Temukan Orang

source: Finish
id_id: Selesai

source: First Name
id_id: Nama Depan

source: First name
id_id: Nama Depan

source: First name contains invalid characters
id_id: Nama depan berisi karakter yang tidak valid

source: First name must be at least 3 characters long. Please try another
id_id: Nama depan harus minimal 3 karakter. Silakan coba yang lain

source: Flag
id_id: Bendera

source: Follow
id_id: Ikuti

source: Followed by
id_id: Diikuti oleh

source: Followers
id_id: Fengikut

source: Following
id_id: Mengikuti

source: Followings
id_id: Mengikuti

source: For
id_id: Untuk

source: For commenting any post
id_id: Untuk mengomentari posting apa pun

source: For creating a new post
id_id: Untuk membuat postingan baru

source: For example
id_id: Sebagai contoh

source: For example every 15 days, 2 Months, 1 Year
id_id: Misalnya setiap 15 hari, 2 Bulan, 1 Tahun

source: For example: Subscribe, Get tickets, Preorder now or Shop now
id_id: Misalnya: Berlangganan, Dapatkan tiket, Praorder sekarang atau Belanja sekarang

source: For reacting on any post
id_id: Untuk bereaksi pada setiap posting

source: Forget password activation key!
id_id: Lupakan kunci aktivasi kata sandi!

source: Forgot your password?
id_id: Lupa kata sandi Anda?

source: Forgotten password?
id_id: Lupa kata sandi?

source: Forum
id_id: Fórum

source: Forum Reply
id_id: Balasan Forum

source: Forum Statistics
id_id: Statistik Forum

source: Forum Thread
id_id: Thread Forum

source: Forum info have been updated
id_id: Info forum telah diperbarui

source: Forums
id_id: Forum

source: Free
id_id: Gratis

source: Friend Requests
id_id: Permintaan pertemanan

source: Friend Requests Sent
id_id: Permintaan Pertemanan Terkirim

source: Friends
id_id: Teman

source: From
id_id: Dari

source: From / To
id_id: Dari/Ke

source: From YouTube, Vimeo or site.com/movie.mp4
id_id: Dari YouTube, Vimeo atau site.com/movie.mp4

source: Game info have been updated
id_id: Info Game telah diperbarui

source: Gender
id_id: Jenis Kelamin

source: General
id_id: Umum

source: Generate New Code
id_id: Generate Kode Baru

source: Genre info have been updated
id_id: Info genre telah diperbarui

source: Genres
id_id: Genre

source: Get latest activities from our popular users
id_id: Dapatkan aktivitas terbaru dari pengguna populer kami

source: Go Back
id_id: Kembali

source: Going
id_id: Pergi

source: Going Events
id_id: Acara Yang Berjalan

source: Going Live
id_id: Tayang

source: Good Afternoon
id_id: Selamat Siang

source: Good Evening
id_id: Selamat Malam

source: Good Morning
id_id: Selamat Pagi

source: Got It!
id_id: Oke!

source: Group
id_id: Grup

source: Group ID
id_id: Grup ID

source: Group Settings
id_id: Pengaturan Grup

source: Group info have been updated
id_id: Info grup telah diperbarui

source: Group name must be at least 3 characters long. Please try another
id_id: Nama grup harus terdiri dari minimal 3 karakter. Silakan coba yang lain

source: Groups
id_id: Grup

source: Happy
id_id: Senang

source: Have an account?
id_id: Punya akun?

source: Help friends know you better and show them what you have in common
id_id: Bantu teman mengenal Anda lebih baik dan tunjukkan kesamaan Anda

source: Here
id_id: ini

source: Hide this post
id_id: Sembunyikan kiriman ini

source: High Quality
id_id: Kualitas tinggi

source: Home
id_id: Beranda

source: Home Page
id_id: Beranda

source: Hometown
id_id: Kampung Halaman

source: Hosted By
id_id: Diselenggarakan oleh

source: How are you feeling?
id_id: Bagaimana perasaanmu?

source: How many points user will get for each new comment
id_id: Berapa banyak poin yang akan didapatkan pengguna untuk setiap komentar baru

source: How many points user will get for each new post
id_id: Berapa banyak poin yang akan didapat pengguna untuk setiap posting baru

source: How many points user will get for each reaction
id_id: Berapa banyak poin yang akan didapat pengguna untuk setiap reaksi

source: How many users you want to generate (Maximum is 1000 per request)
id_id: Berapa banyak pengguna yang ingin Anda hasilkan (Maksimum 1000 per permintaan)

source: How much points eqaul to
id_id: Berapa banyak buddy poin yang sama dengan

source: I am
id_id: Saya

source: Icon
id_id: Ícon

source: If Registration is Free and Pro Packages enabled they will be used as an optional upgrading plans
id_id: Jika Pendaftaran Gratis dan Paket Pro diaktifkan, paket tersebut akan digunakan sebagai Rencana Upgrade Paket

source: If enabled users will be able to withdraw earned money
id_id: Jika diaktifkan, pengguna akan dapat menarik buddy coin yang diperoleh

source: If registration type is 'Subscriptions Only' User will earn money from new registration only
id_id: Jika jenis pendaftaran adalah 'Hanya Berlangganan', Pengguna akan mendapatkan buddy coin hanya dari pendaftaran baru

source: If wallet enabled users will be able to transfer earned money to their wallet
id_id: Jika Buddy Coin diaktifkan, pengguna akan dapat mentransfer uang yang diperoleh ke Buddy Coin mereka

source: If you forgot your password?
id_id: Jika Anda lupa kata sandi Anda?

source: In Footer Menu
id_id: Di Menu Footer

source: In a relationship
id_id: Dalam suatu hubungan

source: In stock
id_id: Persediaan

source: In your app, add a new account using the details below
id_id: Di aplikasi Anda, tambahkan akun baru menggunakan detail di bawah

source: Info
id_id: Informasi

source: Interested
id_id: Tertarik

source: Interested Events
id_id: Acara Tertarik

source: Internship
id_id: Magang

source: Invalid code, Try again or try to scan your QR code again
id_id: Kode tidak valid, Coba lagi atau coba pindai kode QR Anda lagi

source: Invalid code, please try again
id_id: Kode salah, coba lagi

source: Invalid email, please try again
id_id: Email tidak valid, silakan coba lagi

source: Invitation Code
id_id: Kode Undangan

source: Invitation Codes
id_id: Kode Undangan

source: Invitation Enabled
id_id: Undangan Diaktifkan

source: Invitation email could not be sent
id_id: Email undangan tidak dapat dikirim

source: Invitation to join
id_id: Undangan untuk bergabung

source: Invite
id_id: Undang

source: Invite Friends
id_id: Undang Teman

source: Invited
id_id: Diundang

source: Invited Events
id_id: Acara yang Diundang

source: Invites
id_id: Undangan

source: It's complicated
id_id: Rumit

source: Jan
id_id: Januari

source: Job Title
id_id: Judul pekerjaan

source: Job Type
id_id: Jenis pekerjaan

source: Jobs Page
id_id: Halaman Pekerjaan

source: Join
id_id: Gabung

source: Joined
id_id: Bergabung

source: Joined Groups
id_id: Grup yang Diikuti

source: Jul
id_id: Juli

source: Jun
id_id: Juni

source: Just Me
id_id: Hanya Saya

source: Just one more step to get started on
id_id: Hanya satu langkah lagi untuk memulai

source: Keyboard Shortcuts
id_id: Pintasan Keyboard

source: Language country_code, For Example: en_us, ar_sa or fr_fr
id_id: Bahasa country_code, Contoh: en_us, ar_sa atau fr_fr

source: Language info have been updated
id_id: Info bahasa telah diperbarui

source: Languages
id_id: Bahasa

source: Last Login
id_id: Login terakhir

source: Last Name
id_id: Nama Belakang

source: Last Post
id_id: Postingan terakhir

source: Last Seen
id_id: Terakhir terlihat

source: Last name
id_id: Nama Belakang

source: Last name contains invalid characters
id_id: Nama belakang berisi karakter yang tidak valid

source: Last name must be at least 3 characters long. Please try another
id_id: Nama belakang minimal harus terdiri dari 3 karakter. Silakan coba yang lain

source: Let us know if this mobile number belongs to you. Enter the code in the SMS
id_id: Beri tahu kami jika nomor ponsel ini milik Anda. Masukkan kode di SMS

source: Let's start with your photo
id_id: Mari kita mulai dengan foto Anda

source: Life Time
id_id: Life Time Selamanya

source: Like
id_id: Suka

source: Liked Pages
id_id: Halaman yang Disukai

source: Likes
id_id: Suka

source: Limits Settings
id_id: Pengaturan Limit

source: LinkedIn Profile URL
id_id: Linkedin URL

source: List Categories
id_id: Daftar Kategori

source: List Events
id_id: Daftar Acara

source: List Forums
id_id: Daftar fóruns

source: List Genres
id_id: Daftar Genre

source: List Groups
id_id: Daftar Grup

source: List Jobs
id_id: Daftar Pekerjaan

source: List Moderators
id_id: Daftar Moderator

source: List Movies
id_id: Daftar Movie

source: List Offers
id_id: Daftar Penawaran

source: List Online
id_id: Daftar online

source: List Packages
id_id: Daftar Packages

source: List Pages
id_id: Daftar Halaman

source: List Requests
id_id: Daftar Permintaan

source: List Subscribers
id_id: Daftar Subscribers

source: List System Ads
id_id: Daftar Sistem Iklan

source: List Users
id_id: Daftar Pengguna

source: List Users Ads
id_id: Daftar Iklan dari Pengguna

source: List Verified Pages
id_id: Daftar Halaman yang Diverifikasi

source: List Verified Users
id_id: Daftar Pengguna yang diverifikasi

source: Listening To
id_id: Mendengarkan

source: Live Ended
id_id: Live Berakhir

source: Live Stream Enabled
id_id: Live Streaming Diaktifkan

source: Live Stream Settings
id_id: Pengaturan Live Stream

source: Lives in
id_id: Tinggal di

source: Load Older Threads
id_id: Muat Threads Lama

source: Loading
id_id: Memuat

source: Loading Older Messages
id_id: Memuat Pesan yang Lama

source: Location
id_id: Lokasi

source: Location Info
id_id: Informasi Lokasi

source: Log Out
id_id: Keluar

source: Log in with a code from your
id_id: Masuk dengan kode dari

source: Login
id_id: Masuk

source: Login Now
id_id: Masuk sekarang

source: Looking For
id_id: Mencari

source: Loved
id_id: Dicintai

source: Low Quality
id_id: Kualitas rendah

source: Major
id_id: Jurusan

source: Make Admin
id_id: Jadikan Admin

source: Make a withdrawal
id_id: Lakukan penarikan

source: Make it enbaled so the user can translate the site to it
id_id: Aktifkan agar pengguna dapat menerjemahkan situs ke dalamnya

source: Make it the default language of the site
id_id: Jadikan bahasa default situs

source: Make it the default theme of the site
id_id: Jadikan itu sebagai tema default situs

source: Make sure you have configured
id_id: Pastikan Anda telah mengonfigurasi

source: Make the website public to allow non logged users to view website content
id_id: Jadikan situs web publik untuk memungkinkan pengguna yang tidak masuk untuk melihat konten situs web

source: Manage
id_id: Kelola

source: Manage Banned
id_id: Kelola Banned

source: Manage Banned IPs
id_id: Kelola Banned IP

source: Manage Blocking
id_id: Kelola Blokiran

source: Manage Events
id_id: Kelola Acara

source: Manage Groups
id_id: Kelola Grup

source: Manage Online
id_id: Kelola Online

source: Manage Pages
id_id: Kelola Halaman

source: Manage Reports
id_id: Kelola Laporan

source: Manage Sessions
id_id: Kelola Session Login

source: Manage Users
id_id: Kelola Pengguna

source: Manually by entering this token
id_id: Secara manual dengan memasukkan token ini

source: Maps
id_id: Map

source: Mar
id_id: Maret

source: Mark as Available
id_id: Tandai sebagai Tersedia

source: Mark as Closed
id_id: Tandai sebagai sudah diutup

source: Mark as Sold
id_id: Tandai sebagai Terjual

source: Market
id_id: Marketplace

source: Market Page
id_id: Halaman Marketplace

source: Married
id_id: Casado

source: Mass Notifications
id_id: Notifikasi Massal

source: Max Cover Photo Size
id_id: Ukuran maksimal untuk Sampul Foto

source: Max Photo Size
id_id: Ukuran maksimal untuk Foto

source: Max Profile Photo Size
id_id: Ukuran maksimal untuk Foto Profil

source: Max audio size
id_id: Ukuran maksimal untuk audio

source: Max file size
id_id: Ukuran maksimal untuk File

source: Max pages boosts allowed
id_id: Boosting halaman maksimum diizinkan

source: Max posts boosts allowed
id_id: Boosting posting maksimum diizinkan

source: Max video size
id_id: Ukuran maksimal untuk Video

source: Maximum Even Results
id_id: Hasil Merata Maksimal

source: Maximum Results
id_id: Hasil Maksimal

source: Maximum file size is
id_id: Ukuran file maksimum adalah

source: May
id_id: Mei

source: Medium Quality
id_id: Kualitas menengah

source: Member Requests
id_id: Permintaan Member

source: Members
id_id: member

source: Members can organize community events for online and offline doings
id_id: Anggota dapat mengatur acara komunitas untuk aktivitas online dan offline

source: Message
id_id: Pesan

source: Messages
id_id: Pesan

source: Minimum Age
id_id: Usia Minimum

source: Minimum Even Results
id_id: Hasil Minimal Genap

source: Minimum Results
id_id: Hasil Minimum

source: Minimum Withdrawal Request
id_id: Permintaan Penarikan Minimum

source: Moderators
id_id: Moderator

source: Month
id_id: Bulan

source: Monthly Average
id_id: Rata-rata Bulanan

source: More
id_id: Lebih Banyak Lagi

source: More Articles
id_id: Lebih banyak Artikel

source: More Stories
id_id: Lebih banyak Cerita

source: Movie duration in minutes, Example: 120
id_id: Durasi film dalam menit, Contoh: 120

source: Movie info have been updated
id_id: Info Movie telah diperbarui

source: Movie release year, Example: 1995
id_id: Tahun rilis film, Contoh: 1995

source: Movies
id_id: Movie

source: Movies Page
id_id: Halaman Movie

source: Mutual Friends
id_id: Teman Yang Sama

source: My Affiliates
id_id: Afiliasi Saya

source: My Articles
id_id: Artikel Saya

source: My Boosted Pages
id_id: Boosting Halaman saya

source: My Boosted Posts
id_id: Boosting Kiriman saya

source: My Events
id_id: Acara saya

source: My Groups
id_id: Grup saya

source: My Pages
id_id: Halaman Saya

source: My Points
id_id: Budy Points

source: My Products
id_id: Produk Saya

source: My Replies
id_id: Balasan Saya

source: My Threads
id_id: Thread Saya

source: Name
id_id: Nama

source: Name Your Event
id_id: Nama Acara Anda

source: Name Your Group
id_id: BNama Grup anda

source: Name Your Page
id_id: Nama Halaman anda

source: Names Language
id_id: Nama Bahasa

source: Native Name
id_id: Nama Native Untuk Bahasa

source: Never miss a thing out! Keep in touch with your fans and customers
id_id: Jangan pernah melewatkan apa pun! Tetap terhubung dengan penggemar dan pelanggan Anda

source: New
id_id: Baru

source: New Campaign
id_id: Kampanye Baru

source: New Email
id_id: Email Baru

source: New Invitation Code
id_id: Kode Undangan Baru

source: New Message
id_id: Pesan Baru

source: New Password
id_id: Kata sandi Baru

source: New Phone
id_id: Nomor Telpon Baru

source: New User Registered
id_id: Pengguna Baru Terdaftar

source: New User Registered & Bought Pro Package
id_id: Pengguna Baru Terdaftar & Membeli Buddy Pro Packages

source: New notification from
id_id: Notifikasi baru dari

source: News Feed
id_id: Beranda

source: Newsfeed
id_id: Beranda

source: Next
id_id: Selanjutnya

source: Next Step
id_id: Langkah Selanjutnya

source: No
id_id: Tidak

source: No Conversation Selected
id_id: Tidak ada Percayakapan yang dipilih

source: No Requests
id_id: Tidak ada Permintaan

source: No Threads
id_id: Tidak ada Thread

source: No affiliates
id_id: Tidak ada Afiliasi

source: No data to show
id_id: Tidak ada data yang dapat ditampilkan

source: No friends to invite
id_id: tidak ada teman untuk diundang

source: No messages
id_id: Tidak ada Pesan

source: No new requests
id_id: Tidak ada Permintaan baru

source: No notifications
id_id: Tidak ada Notifikasi

source: No people available
id_id: Tidak ada orang yang tersedia

source: No people available for your search
id_id: Tidak ada orang yang tersedia untuk pencarian Anda

source: No people shared this
id_id: Tidak ada orang yang membagikan ini

source: No people voted for this
id_id: Tidak ada orang yang memilih ini

source: Not Activated
id_id: Tidak aktif

source: Not Active
id_id: Tidak aktif

source: Not Allowed
id_id: Tidak diizinkan

source: Not Logged In
id_id: Belum masuk

source: Not registered?
id_id: Tidak terdaftar?

source: Notification has been sent successfully
id_id: Notifikasi telah berhasil dikirim

source: Notification link used when user clicks on the notification
id_id: Tautan notifikasi digunakan saat pengguna mengklik notifikasi

source: Notifications
id_id: Notifikasi

source: Notifications Page
id_id: Halaman Notifikasi

source: Noty Notifications
id_id: Notifikasi noty

source: Nov
id_id: November

source: Number of Users
id_id: Jumlah Pengguna

source: Oct
id_id: Oktober

source: Offers Page
id_id: Halaman Penawaran

source: Offline After
id_id: Offline Setelah

source: Once you block someone, that person can no longer see things you post on your timeline
id_id: Setelah Anda memblokir seseorang, orang itu tidak dapat lagi melihat hal-hal yang Anda posting di timeline Anda

source: Once you delete your account you will no longer can access it again
id_id: Setelah Anda menghapus akun Anda, Anda tidak lagi dapat mengaksesnya lagi

source: Once you delete your event you will no longer can access it again
id_id: Setelah Anda menghapus acara Anda, Anda tidak lagi dapat mengaksesnya lagi

source: Once you delete your group you will no longer can access it again
id_id: Setelah Anda menghapus grup Anda, Anda tidak lagi dapat mengaksesnya lagi

source: Once you delete your page you will no longer can access it again
id_id: Setelah Anda menghapus halaman Anda, Anda tidak akan dapat mengaksesnya lagi

source: One option per line
id_id: Satu opsi per baris

source: Online Status
id_id: Status Online

source: Online Users
id_id: Pengguna online

source: Only Me
id_id: Hanya Saya

source: Only event users can see posts
id_id: Hanya pengguna acara yang dapat melihat postingan

source: Only invited users and event users can find the event
id_id: Hanya pengguna yang diundang dan pengguna acara yang dapat menemukan acara

source: Only members can find the group and see posts
id_id: Hanya anggota yang dapat menemukan grup dan melihat postingan

source: Only members can see posts
id_id: Hanya anggota yang dapat melihat postingan

source: Open post in new tab
id_id: Buka postingan di tab baru

source: Or Upload Movie
id_id: Atau Unggah Film

source: Other
id_id: Lainnya

source: Other Info
id_id: Info Lainnya

source: Our website is made possible by displaying online advertisements to our visitors
id_id: Situs web kami dimungkinkan dengan menampilkan iklan online kepada pengunjung kami

source: PHP mail() function will be used in case of disabled
id_id: Fungsi PHP mail() akan digunakan jika dinonaktifkan

source: Package info have been updated
id_id: Info Package telah diperbarui

source: Packages
id_id: Package

source: Page
id_id: Halaman

source: Page Content
id_id: Konten Halaman

source: Page ID
id_id: ID Halaman

source: Page Info
id_id: Info Halaman

source: Page Information
id_id: Informasi Halaman

source: Page Settings
id_id: Pengaturan Halaman

source: Page Title
id_id: Judul Halaman

source: Page URL
id_id: URL Halaman

source: Page info have been updated
id_id: Info halaman telah diperbarui

source: Page title must be at least 3 characters long. Please try another
id_id: Judul halaman harus minimal 3 karakter. Silakan coba yang lain

source: Pages
id_id: Halaman

source: Pages Boosts
id_id: Halaman Boosting

source: Pages Directory
id_id: Direktori Halaman

source: Pages promotion
id_id: Promosi Halaman

source: Paid Every
id_id: Dibayar Setiap

source: Part Time
id_id: Paruh waktu

source: Passport or National ID
id_id: KTP/SIM

source: Password
id_id: Kata Sandi

source: Password must be at least 6 characters long. Please try another
id_id: Kata sandi harus minimal 6 karakter. Silakan coba yang lain

source: Pay For
id_id: Membayar Untuk

source: Pay Per Click
id_id: Bayar Per Klik

source: Pay Per View
id_id: Bayar Per View/Dilihat

source: Payment Method
id_id: Cara Pembayaran

source: Payment Requests
id_id: Permintaan Pembayaran

source: Payments
id_id: Pembayaran

source: Payments Settings
id_id: Pengaturan Pembayaran

source: Paypal Enabled
id_id: Paypal Diaktifkan

source: Pending
id_id: Tertunda

source: Pending Posts
id_id: Postingan Yang Tertunda

source: People
id_id: Orang

source: People Who Donated To This
id_id: Orang yang Berdonasi Untuk Ini

source: People Who Shared This
id_id: Orang yang Membagikan Ini

source: People Who Voted For This Option
id_id: Orang yang Memilih Opsi Ini

source: People You May Know
id_id: Orang yang Mungkin Anda Kenal

source: Per Day
id_id: Per Hari

source: Per Hour
id_id: Per Jam

source: Per Month
id_id: Per bulan

source: Per Week
id_id: Per minggu

source: Per Year
id_id: Per tahun

source: Percentage
id_id: Persentase

source: Percentage will work only with pro packages
id_id: Persentase hanya akan berfungsi dengan Buddy Pro Packages

source: Period
id_id: Periode

source: Permanently remove the conversation for all chat members when user delete it
id_id: Hapus percakapan secara permanen untuk semua anggota obrolan saat pengguna menghapusnya

source: Permission Needed
id_id: Izin Diperlukan

source: Personal Photo
id_id: Foto pribadi

source: Phone
id_id: Telpon

source: Phone Number
id_id: Nomor Telpon

source: Phone Verification Required
id_id: Verifikasi Telepon Diperlukan

source: Phone Verified
id_id: Telepon Terverifikasi

source: Phone number (eg. +905...)
id_id: Nomor Telpon (eg. +62...)

source: Photo
id_id: Foto

source: Photo Page
id_id: Foto Halaman

source: Photo Quality
id_id: Kualitas Foto

source: Photo Too Small
id_id: Foto Terlalu Kecil

source: Photo Upload
id_id: Unggah Foto
